-- ----------------------------
-- 日期：2016-12-27 08:12:11
-- ----------------------------

-- ----------------------------
-- Table structure for `001`
-- ----------------------------
DROP TABLE IF EXISTS `001`;
;

-- ----------------------------
-- Table structure for `002`
-- ----------------------------
DROP TABLE IF EXISTS `002`;
;

-- ----------------------------
-- Table structure for `014`
-- ----------------------------
DROP TABLE IF EXISTS `014`;
;

-- ----------------------------
-- Table structure for `023`
-- ----------------------------
DROP TABLE IF EXISTS `023`;
;

-- ----------------------------
-- Table structure for `025`
-- ----------------------------
DROP TABLE IF EXISTS `025`;
;

-- ----------------------------
-- Table structure for `032`
-- ----------------------------
DROP TABLE IF EXISTS `032`;
;

-- ----------------------------
-- Table structure for `041_1`
-- ----------------------------
DROP TABLE IF EXISTS `041_1`;
;

-- ----------------------------
-- Table structure for `041_2`
-- ----------------------------
DROP TABLE IF EXISTS `041_2`;
;

-- ----------------------------
-- Table structure for `041_3`
-- ----------------------------
DROP TABLE IF EXISTS `041_3`;
;

-- ----------------------------
-- Table structure for `043_1`
-- ----------------------------
DROP TABLE IF EXISTS `043_1`;
;

-- ----------------------------
-- Table structure for `043_2`
-- ----------------------------
DROP TABLE IF EXISTS `043_2`;
;

-- ----------------------------
-- Table structure for `045_1`
-- ----------------------------
DROP TABLE IF EXISTS `045_1`;
;

-- ----------------------------
-- Table structure for `045_2`
-- ----------------------------
DROP TABLE IF EXISTS `045_2`;
;

-- ----------------------------
-- Table structure for `045_3`
-- ----------------------------
DROP TABLE IF EXISTS `045_3`;
;

-- ----------------------------
-- Table structure for `045_4`
-- ----------------------------
DROP TABLE IF EXISTS `045_4`;
;

-- ----------------------------
-- Table structure for `045_5`
-- ----------------------------
DROP TABLE IF EXISTS `045_5`;
;

-- ----------------------------
-- Table structure for `045_6`
-- ----------------------------
DROP TABLE IF EXISTS `045_6`;
;

-- ----------------------------
-- 日期：2016-12-27 08:13:00
-- ----------------------------

-- ----------------------------
-- Table structure for `001`
-- ----------------------------
DROP TABLE IF EXISTS `001`;
;

-- ----------------------------
-- Table structure for `002`
-- ----------------------------
DROP TABLE IF EXISTS `002`;
;

-- ----------------------------
-- Table structure for `014`
-- ----------------------------
DROP TABLE IF EXISTS `014`;
;

-- ----------------------------
-- Table structure for `023`
-- ----------------------------
DROP TABLE IF EXISTS `023`;
;

-- ----------------------------
-- Table structure for `025`
-- ----------------------------
DROP TABLE IF EXISTS `025`;
;

-- ----------------------------
-- Table structure for `032`
-- ----------------------------
DROP TABLE IF EXISTS `032`;
;

-- ----------------------------
-- Table structure for `041_1`
-- ----------------------------
DROP TABLE IF EXISTS `041_1`;
;

-- ----------------------------
-- Table structure for `041_2`
-- ----------------------------
DROP TABLE IF EXISTS `041_2`;
;

-- ----------------------------
-- Table structure for `041_3`
-- ----------------------------
DROP TABLE IF EXISTS `041_3`;
;

-- ----------------------------
-- Table structure for `043_1`
-- ----------------------------
DROP TABLE IF EXISTS `043_1`;
;

-- ----------------------------
-- Table structure for `043_2`
-- ----------------------------
DROP TABLE IF EXISTS `043_2`;
;

-- ----------------------------
-- Table structure for `045_1`
-- ----------------------------
DROP TABLE IF EXISTS `045_1`;
;

-- ----------------------------
-- Table structure for `045_2`
-- ----------------------------
DROP TABLE IF EXISTS `045_2`;
;

-- ----------------------------
-- Table structure for `045_3`
-- ----------------------------
DROP TABLE IF EXISTS `045_3`;
;

-- ----------------------------
-- Table structure for `045_4`
-- ----------------------------
DROP TABLE IF EXISTS `045_4`;
;

-- ----------------------------
-- Table structure for `045_5`
-- ----------------------------
DROP TABLE IF EXISTS `045_5`;
;

-- ----------------------------
-- Table structure for `045_6`
-- ----------------------------
DROP TABLE IF EXISTS `045_6`;
;

-- ----------------------------
-- Records for `001`
-- ----------------------------
INSERT INTO `001` VALUES ('2014181002', '2014181002', '李亚杰', '李亚杰', '男', '男');
INSERT INTO `001` VALUES ('2014181004', '2014181004', '郭佳辉', '郭佳辉', '男', '男');
INSERT INTO `001` VALUES ('2014181006', '2014181006', '强朋朋', '强朋朋', '女', '女');
INSERT INTO `001` VALUES ('2014181008', '2014181008', '王梦月', '王梦月', '女', '女');
INSERT INTO `001` VALUES ('2014181009', '2014181009', '夏培育', '夏培育', '女', '女');
INSERT INTO `001` VALUES ('2014181010', '2014181010', '张梦杰', '张梦杰', '女', '女');
INSERT INTO `001` VALUES ('2014181012', '2014181012', '王琦', '王琦', '男', '男');
INSERT INTO `001` VALUES ('2014181014', '2014181014', '钱鹏宇', '钱鹏宇', '男', '男');
INSERT INTO `001` VALUES ('2014181017', '2014181017', '张圆圆', '张圆圆', '女', '女');
INSERT INTO `001` VALUES ('2014181020', '2014181020', '孙婉', '孙婉', '女', '女');
INSERT INTO `001` VALUES ('2014181021', '2014181021', '李佳静', '李佳静', '女', '女');
INSERT INTO `001` VALUES ('2014181022', '2014181022', '雷梦迪', '雷梦迪', '女', '女');
INSERT INTO `001` VALUES ('2014181023', '2014181023', '邢丽敏', '邢丽敏', '女', '女');
INSERT INTO `001` VALUES ('2014181024', '2014181024', '申震力', '申震力', '男', '男');
INSERT INTO `001` VALUES ('2014181027', '2014181027', '赵田', '赵田', '男', '男');
INSERT INTO `001` VALUES ('2014181032', '2014181032', '柳方方', '柳方方', '女', '女');
INSERT INTO `001` VALUES ('2014181034', '2014181034', '徐笠茹', '徐笠茹', '女', '女');
INSERT INTO `001` VALUES ('2014181044', '2014181044', '廉蒙', '廉蒙', '男', '男');
INSERT INTO `001` VALUES ('2014181047', '2014181047', '江曼', '江曼', '女', '女');
INSERT INTO `001` VALUES ('2014181048', '2014181048', '陈姝婧', '陈姝婧', '女', '女');
INSERT INTO `001` VALUES ('2014181052', '2014181052', '郝世川', '郝世川', '男', '男');
INSERT INTO `001` VALUES ('2014181055', '2014181055', '方帅帅', '方帅帅', '男', '男');
INSERT INTO `001` VALUES ('2014181057', '2014181057', '王静', '王静', '女', '女');
INSERT INTO `001` VALUES ('2014181060', '2014181060', '侯启蒙', '侯启蒙', '男', '男');
INSERT INTO `001` VALUES ('2014181062', '2014181062', '卢占辉', '卢占辉', '男', '男');
INSERT INTO `001` VALUES ('2014181063', '2014181063', '乔楠楠', '乔楠楠', '女', '女');
INSERT INTO `001` VALUES ('2014181064', '2014181064', '白雅婷', '白雅婷', '女', '女');
INSERT INTO `001` VALUES ('2014181067', '2014181067', '王秋妍', '王秋妍', '女', '女');
INSERT INTO `001` VALUES ('2014181069', '2014181069', '段志敏', '段志敏', '女', '女');
INSERT INTO `001` VALUES ('2014181070', '2014181070', '孔建媛', '孔建媛', '女', '女');
INSERT INTO `001` VALUES ('2014181071', '2014181071', '孙大烨', '孙大烨', '男', '男');
INSERT INTO `001` VALUES ('2014181073', '2014181073', '张喜婷', '张喜婷', '女', '女');
INSERT INTO `001` VALUES ('2014181074', '2014181074', '鲁俊', '鲁俊', '男', '男');
INSERT INTO `001` VALUES ('2014181075', '2014181075', '李宁', '李宁', '男', '男');
INSERT INTO `001` VALUES ('2014181076', '2014181076', '陈许良', '陈许良', '男', '男');
INSERT INTO `001` VALUES ('2014181077', '2014181077', '孟珂', '孟珂', '女', '女');
INSERT INTO `001` VALUES ('2014181081', '2014181081', '王雪', '王雪', '女', '女');
INSERT INTO `001` VALUES ('2014181082', '2014181082', '李华', '李华', '女', '女');
INSERT INTO `001` VALUES ('2014181086', '2014181086', '孙年学', '孙年学', '男', '男');
INSERT INTO `001` VALUES ('2014181087', '2014181087', '温鑫锋', '温鑫锋', '男', '男');
INSERT INTO `001` VALUES ('2014181089', '2014181089', '姚青', '姚青', '女', '女');
INSERT INTO `001` VALUES ('2014181093', '2014181093', '肖雪', '肖雪', '女', '女');
INSERT INTO `001` VALUES ('2014181097', '2014181097', '赵密', '赵密', '男', '男');
INSERT INTO `001` VALUES ('2014181098', '2014181098', '许玉鸽', '许玉鸽', '女', '女');
INSERT INTO `001` VALUES ('2014181101', '2014181101', '宋宗元', '宋宗元', '男', '男');
INSERT INTO `001` VALUES ('2014181110', '2014181110', '孙俊龙', '孙俊龙', '男', '男');
INSERT INTO `001` VALUES ('2014181111', '2014181111', '李传瑞', '李传瑞', '男', '男');
INSERT INTO `001` VALUES ('2014181112', '2014181112', '范丽媛', '范丽媛', '女', '女');
INSERT INTO `001` VALUES ('2014181113', '2014181113', '李龙飞', '李龙飞', '男', '男');
INSERT INTO `001` VALUES ('2014181114', '2014181114', '袁磊', '袁磊', '男', '男');
INSERT INTO `001` VALUES ('2014181115', '2014181115', '刘超霞', '刘超霞', '女', '女');
INSERT INTO `001` VALUES ('2014181122', '2014181122', '刘新花', '刘新花', '女', '女');
INSERT INTO `001` VALUES ('2014181123', '2014181123', '杨孟杰', '杨孟杰', '男', '男');
INSERT INTO `001` VALUES ('2014181129', '2014181129', '冯梦玥', '冯梦玥', '女', '女');
INSERT INTO `001` VALUES ('2014181130', '2014181130', '秦明旭', '秦明旭', '男', '男');
INSERT INTO `001` VALUES ('2014181134', '2014181134', '刘慧敏', '刘慧敏', '女', '女');
INSERT INTO `001` VALUES ('2014181135', '2014181135', '徐琳', '徐琳', '女', '女');
INSERT INTO `001` VALUES ('2014181136', '2014181136', '胡磊', '胡磊', '男', '男');
INSERT INTO `001` VALUES ('2014181139', '2014181139', '袁蓉蓉', '袁蓉蓉', '女', '女');
INSERT INTO `001` VALUES ('2014181141', '2014181141', '王如梦', '王如梦', '女', '女');
INSERT INTO `001` VALUES ('2014181140', '2014181140', '张晓瑜', '张晓瑜', '女', '女');
INSERT INTO `001` VALUES ('2014181146', '2014181146', '魏思雨', '魏思雨', '女', '女');
INSERT INTO `001` VALUES ('2014181154', '2014181154', '梁艳丽', '梁艳丽', '女', '女');
INSERT INTO `001` VALUES ('2014181168', '2014181168', '周艳茹', '周艳茹', '女', '女');
INSERT INTO `001` VALUES ('2014181170', '2014181170', '王靖尧', '王靖尧', '男', '男');
INSERT INTO `001` VALUES ('2014181173', '2014181173', '张阳阳', '张阳阳', '女', '女');
INSERT INTO `001` VALUES ('2014181179', '2014181179', '张瑞红', '张瑞红', '女', '女');
INSERT INTO `001` VALUES ('2014181183', '2014181183', '闫静杰', '闫静杰', '女', '女');
INSERT INTO `001` VALUES ('2014181187', '2014181187', '朱醒醒', '朱醒醒', '女', '女');
INSERT INTO `001` VALUES ('2014181190', '2014181190', '宋雪岭', '宋雪岭', '女', '女');
INSERT INTO `001` VALUES ('2014181192', '2014181192', '宋晓雪', '宋晓雪', '女', '女');
INSERT INTO `001` VALUES ('2014181191', '2014181191', '任欢格', '任欢格', '女', '女');
INSERT INTO `001` VALUES ('2014181196', '2014181196', '鲁欢欢', '鲁欢欢', '女', '女');
INSERT INTO `001` VALUES ('2014181200', '2014181200', '胡伊蕾', '胡伊蕾', '女', '女');
INSERT INTO `001` VALUES ('2014181206', '2014181206', '杨柳青', '杨柳青', '女', '女');
INSERT INTO `001` VALUES ('2014181208', '2014181208', '李丹峰', '李丹峰', '女', '女');
INSERT INTO `001` VALUES ('2014181211', '2014181211', '姜雪琴', '姜雪琴', '女', '女');
INSERT INTO `001` VALUES ('2014181215', '2014181215', '李湘', '李湘', '女', '女');
INSERT INTO `001` VALUES ('2014181218', '2014181218', '刘笑', '刘笑', '女', '女');
INSERT INTO `001` VALUES ('2014181219', '2014181219', '张亚菲', '张亚菲', '女', '女');
INSERT INTO `001` VALUES ('2014181225', '2014181225', '张美娜', '张美娜', '女', '女');
INSERT INTO `001` VALUES ('2014181227', '2014181227', '孙兰', '孙兰', '女', '女');
INSERT INTO `001` VALUES ('2014181231', '2014181231', '郑兰芳', '郑兰芳', '女', '女');
INSERT INTO `001` VALUES ('2014181232', '2014181232', '黄倩', '黄倩', '女', '女');
INSERT INTO `001` VALUES ('2014181233', '2014181233', '陈雪芳', '陈雪芳', '女', '女');
INSERT INTO `001` VALUES ('2014181234', '2014181234', '李倩倩', '李倩倩', '女', '女');
INSERT INTO `001` VALUES ('2014181238', '2014181238', '尹雨田', '尹雨田', '女', '女');
INSERT INTO `001` VALUES ('2014181243', '2014181243', '王舒腾', '王舒腾', '男', '男');
INSERT INTO `001` VALUES ('2014181244', '2014181244', '孟玲玲', '孟玲玲', '女', '女');
INSERT INTO `001` VALUES ('2014181245', '2014181245', '张徐宁', '张徐宁', '男', '男');
INSERT INTO `001` VALUES ('2014181246', '2014181246', '徐珂杰', '徐珂杰', '女', '女');
INSERT INTO `001` VALUES ('2014181247', '2014181247', '林飞', '林飞', '男', '男');
INSERT INTO `001` VALUES ('2014181249', '2014181249', '纪倩雯', '纪倩雯', '女', '女');
INSERT INTO `001` VALUES ('2014181251', '2014181251', '谢德娅', '谢德娅', '女', '女');
INSERT INTO `001` VALUES ('2014181252', '2014181252', '杨玉沛', '杨玉沛', '女', '女');

-- ----------------------------
-- Records for `002`
-- ----------------------------
INSERT INTO `002` VALUES ('1', '1', 'sam', 'sam', '21', '21', '', '');
INSERT INTO `002` VALUES ('2', '2', 'Tom', 'Tom', '20', '20', '', '');
INSERT INTO `002` VALUES ('3', '3', 'Lucky', 'Lucky', '19', '19', '', '');
INSERT INTO `002` VALUES ('4', '4', 'Elaine', 'Elaine', '20', '20', '', '');
INSERT INTO `002` VALUES ('5', '5', 'aa', 'aa', '12', '12', '123', '123');
INSERT INTO `002` VALUES ('6', '6', 'bb', 'bb', '14', '14', '1233', '1233');
INSERT INTO `002` VALUES ('7', '7', 'cmm', 'cmm', '20', '20', '123345', '123345');
INSERT INTO `002` VALUES ('8', '8', 'vcc23', 'vcc23', '23', '23', 'cfc', 'cfc');
INSERT INTO `002` VALUES ('0', '0', 'mino', 'mino', '0', '0', '2323', '2323');
INSERT INTO `002` VALUES ('0', '0', 'huko', 'huko', '0', '0', '123456789', '123456789');
INSERT INTO `002` VALUES ('0', '0', 'xiaomi', 'xiaomi', '0', '0', '222222', '222222');
INSERT INTO `002` VALUES ('0', '0', 'eee', 'eee', '0', '0', '22211', '22211');
INSERT INTO `002` VALUES ('0', '0', 'rtui', 'rtui', '0', '0', '345', '345');
INSERT INTO `002` VALUES ('0', '0', 'vila', 'vila', '0', '0', '123456', '123456');
INSERT INTO `002` VALUES ('0', '0', 'king', 'king', '0', '0', '1313', '1313');
INSERT INTO `002` VALUES ('0', '0', 'benben', 'benben', '0', '0', 'benben', 'benben');
INSERT INTO `002` VALUES ('0', '0', 'spring', 'spring', '0', '0', '123456', '123456');
INSERT INTO `002` VALUES ('2014', '2014', 'zs', 'zs', '20', '20', 'chjcjd', 'chjcjd');
INSERT INTO `002` VALUES ('2014', '2014', '张三', '张三', '20', '20', 'chjcjd', 'chjcjd');
INSERT INTO `002` VALUES ('9', '9', '里斯', '里斯', '23', '23', '2we', '2we');
INSERT INTO `002` VALUES ('12', '12', '王武', '王武', '23', '23', 'wert', 'wert');
INSERT INTO `002` VALUES ('0', '0', 'mico', 'mico', '0', '0', '123', '123');
INSERT INTO `002` VALUES ('0', '0', 'cmm', 'cmm', '0', '0', '123455', '123455');
INSERT INTO `002` VALUES ('0', '0', 'qq', 'qq', '0', '0', '123', '123');
INSERT INTO `002` VALUES ('0', '0', 'ws', 'ws', '0', '0', '12', '12');

-- ----------------------------
-- Records for `014`
-- ----------------------------
INSERT INTO `014` VALUES ('9', '9', '那些回忆 ', '那些回忆 ', '2016-10-25', '2016-10-25', '淡漠出咸苦的日子里，脑海中无法忘却的那些记忆，点点滴滴汇集到一起，泼洒出去，却总也不能绘描出那完整的美丽。总是在匆匆的暮色里，还来不及和那池中青莲说完心话，太阳就落下去，一如当时的列车，呼啸而去，哽咽在心头的是千般万般的不舍和离愁。', '淡漠出咸苦的日子里，脑海中无法忘却的那些记忆，点点滴滴汇集到一起，泼洒出去，却总也不能绘描出那完整的美丽。总是在匆匆的暮色里，还来不及和那池中青莲说完心话，太阳就落下去，一如当时的列车，呼啸而去，哽咽在心头的是千般万般的不舍和离愁。', '17', '17');
INSERT INTO `014` VALUES ('17', '17', '梦里几许，人生几何', '梦里几许，人生几何', '2016-10-25', '2016-10-25', ' 秋尽，冬至，风牵扯衣袖，肆意的穿过每一道缝隙，亲吻着每一寸肌肤，情不自禁抱紧双臂把冬天就这样揽入怀中。

　　坐在窗前，怀抱冷幽的灯光，偷听着风与花的私语，莫名的伤感爬上心头。风飘过的瞬间，手指尖触痛键盘的冰凉，轻轻叩响记忆的门，敲开心底尘封的那扇窗。心里荡起的涟漪，溅起了满地灰尘，在这幽冷的夜里飘转，沉浮，悠然的与影子一起品尝着光的孤寂。

　　夜深露重，只有缕缕寂寥伴着心扉，望着寒星点点的苍穹，任思绪在寒风中流浪，让心随风飘荡。我努力的寻找，寻找曾经绽放在生命的幽深处的那份淡然与从容。几曾何时，不知是城市的高楼迷惑了双眼，还是钢筋砼的冰凉阻隔了人性的善良，让冷漠遍地开花。梦里几许，人生几何，让我们用爱把这个冬季的苍凉消融吧。

　　冬天的午夜，雾起，霜着，树叶收敛白天的热情，任露珠纠缠依附，最后只听见一声自怜的叹息滴落。路灯与影子孤单相守，天边千年不变的月芽儿偷窥着，雾禁不住暧昧的灯光的诱惑，在寒风中与光束缠绵起舞。风冷情幽，柔情依旧，我站在原地，等待你许我的几世温柔。

　　人生总要经过几道十字路口，艰难的抉择强暴了昨夜的梦，任他在冬夜的凄风中挣扎、徘徊、无助。 如果积攒几缕墨香就可换你今生与来世的期许，我愿是你心中书写流年的笔尖，为你勾画百年得以修来一瞬的深情回眸。如果甘洌的酒可以清除你眉间深锁的一抹轻愁，我愿是你杯中陈年的酒，日日与你唇齿相依。如果氤氲的烟云穿过你杂乱的思绪，就能解开人生的困惑，我愿是你指间迷恋火柴的香烟，用燃烧生命的激情拂动心底的灰。

　　梦里几许，人生几何，纵有万般不舍，我尊重你的选择，只希望你快乐。请相信我就站在你身后，不用回头也能看见素颜的我。

　　【作者：千雪】', ' 秋尽，冬至，风牵扯衣袖，肆意的穿过每一道缝隙，亲吻着每一寸肌肤，情不自禁抱紧双臂把冬天就这样揽入怀中。

　　坐在窗前，怀抱冷幽的灯光，偷听着风与花的私语，莫名的伤感爬上心头。风飘过的瞬间，手指尖触痛键盘的冰凉，轻轻叩响记忆的门，敲开心底尘封的那扇窗。心里荡起的涟漪，溅起了满地灰尘，在这幽冷的夜里飘转，沉浮，悠然的与影子一起品尝着光的孤寂。

　　夜深露重，只有缕缕寂寥伴着心扉，望着寒星点点的苍穹，任思绪在寒风中流浪，让心随风飘荡。我努力的寻找，寻找曾经绽放在生命的幽深处的那份淡然与从容。几曾何时，不知是城市的高楼迷惑了双眼，还是钢筋砼的冰凉阻隔了人性的善良，让冷漠遍地开花。梦里几许，人生几何，让我们用爱把这个冬季的苍凉消融吧。

　　冬天的午夜，雾起，霜着，树叶收敛白天的热情，任露珠纠缠依附，最后只听见一声自怜的叹息滴落。路灯与影子孤单相守，天边千年不变的月芽儿偷窥着，雾禁不住暧昧的灯光的诱惑，在寒风中与光束缠绵起舞。风冷情幽，柔情依旧，我站在原地，等待你许我的几世温柔。

　　人生总要经过几道十字路口，艰难的抉择强暴了昨夜的梦，任他在冬夜的凄风中挣扎、徘徊、无助。 如果积攒几缕墨香就可换你今生与来世的期许，我愿是你心中书写流年的笔尖，为你勾画百年得以修来一瞬的深情回眸。如果甘洌的酒可以清除你眉间深锁的一抹轻愁，我愿是你杯中陈年的酒，日日与你唇齿相依。如果氤氲的烟云穿过你杂乱的思绪，就能解开人生的困惑，我愿是你指间迷恋火柴的香烟，用燃烧生命的激情拂动心底的灰。

　　梦里几许，人生几何，纵有万般不舍，我尊重你的选择，只希望你快乐。请相信我就站在你身后，不用回头也能看见素颜的我。

　　【作者：千雪】', '7', '7');
INSERT INTO `014` VALUES ('10', '10', '相思', '相思', '2016-10-25', '2016-10-25', '相思如此沉稳，泪水如此的平衡，被情困的心，被梦落的痕，心中简单的情份，落下了多少的伤痕，走在婉转的思绪里，付出的时间，换来心田的悲伤，走在无助的季节，得到的是脆弱的痕迹，让难分的泪滴盘旋在相思的路上，一份相思一份泪，泪洗相思过往人。', '相思如此沉稳，泪水如此的平衡，被情困的心，被梦落的痕，心中简单的情份，落下了多少的伤痕，走在婉转的思绪里，付出的时间，换来心田的悲伤，走在无助的季节，得到的是脆弱的痕迹，让难分的泪滴盘旋在相思的路上，一份相思一份泪，泪洗相思过往人。', '0', '0');
INSERT INTO `014` VALUES ('11', '11', '优雅', '优雅', '2016-10-25', '2016-10-25', '优雅是一种淡然的美，是一个人内心美的外露。优雅之人心如止水，波澜不惊，不以物喜，不以己悲。人生渴望优雅的生活，却常常在现实失去自我，随波逐流。要想找回自己，做一个优雅从容的人，只有先稳下来，静下来，学会宽容仁爱温和谦恭。人生，因静而从容，因从容而优雅。', '优雅是一种淡然的美，是一个人内心美的外露。优雅之人心如止水，波澜不惊，不以物喜，不以己悲。人生渴望优雅的生活，却常常在现实失去自我，随波逐流。要想找回自己，做一个优雅从容的人，只有先稳下来，静下来，学会宽容仁爱温和谦恭。人生，因静而从容，因从容而优雅。', '3', '3');
INSERT INTO `014` VALUES ('12', '12', '淡定', '淡定', '2016-10-25', '2016-10-25', ' 淡定，不是看破红尘，不思进取，是经过岁月磨砺后的沉稳含蓄;淡定，不是不屑一切，不顾一切，是历经世事变迁后的从容淡薄。淡定的人，善待生命，沉稳而不缺少热情;淡定的人，处事不惊，安详而不缺乏快意。淡定的人生，历尽沧桑，却依然呈现随遇而安的美丽淡然。', ' 淡定，不是看破红尘，不思进取，是经过岁月磨砺后的沉稳含蓄;淡定，不是不屑一切，不顾一切，是历经世事变迁后的从容淡薄。淡定的人，善待生命，沉稳而不缺少热情;淡定的人，处事不惊，安详而不缺乏快意。淡定的人生，历尽沧桑，却依然呈现随遇而安的美丽淡然。', '0', '0');
INSERT INTO `014` VALUES ('13', '13', '时光静好1', '时光静好1', '2016-10-25', '2016-10-25', '喜欢共听一首歌，让那熟悉的旋律一遍又一遍地在曾经的故事里游弋，任那暖暖的思绪蔓延，在这温晴的日子里酿成一杯甜甜的酒，浅斟慢饮，把时光的静好在彼此心中一点一点地拉长，写成缱绻。愿意把一切的纷繁抛开，不让纠结来打扰，就这样默默地守望，就这样幸福地交流。时光的路口，你浅浅的笑伫立成一道清秀的风景。', '喜欢共听一首歌，让那熟悉的旋律一遍又一遍地在曾经的故事里游弋，任那暖暖的思绪蔓延，在这温晴的日子里酿成一杯甜甜的酒，浅斟慢饮，把时光的静好在彼此心中一点一点地拉长，写成缱绻。愿意把一切的纷繁抛开，不让纠结来打扰，就这样默默地守望，就这样幸福地交流。时光的路口，你浅浅的笑伫立成一道清秀的风景。', '7', '7');
INSERT INTO `014` VALUES ('18', '18', '茅檐低小，溪上青青草', '茅檐低小，溪上青青草', '2016-10-25', '2016-10-25', '"茅檐低小，溪上青青草。"

　　心中一直珍藏着这样一幅山居图。这样安静的小屋，远离世间的繁华与嘈杂，这样安静的小屋，有着简静质朴的生活，在这里，可以删繁就简悠闲从容自在随意。不必在清晨的第一时间里梳洗打扮匆匆奔赴在赶往单位的路上，不必为不必要的纷争苦闷烦忧，不必为领导下达的指令苦思冥想辗转难眠。

　　这样安静的小屋，蓝的天空下祥云终日环绕，门外一颗桃树，每当春日来临，桃花灼灼，而我，可以穿上心仪的棉麻衣裙，于树下摆一张木桌两把竹椅，斟上一杯绿茶，于茶香袅袅间聆听林间鸟儿的鸣唱，看彩蝶飞舞与枝间花上，更可以在这最净美的时光里打开一本书，或者是更早的线装书，静心细读。清风拂过，片片桃花飘飞，落在桌上书页间，落在头上颈间发髻，轻柔，飘然，宛如一首清新的小诗，宛如一首梦幻般的轻音乐，更宛如一首唐朝的小令，空灵委婉，清丽含蓄，空气里弥漫着点点的香甜，若无若有，却就能这样轻易地漫过我的心扉并为之震颤。白音格力说，“清喜，往往只是花开一场，但一定有清雅姿态，即使影子被风吹薄，仍是幽谷水袖，袅娜仪态”，那么，眼前，何尝不是清喜，美好的清喜呢……

　　这样安静的小屋里，又或者可以细细地研墨，轻轻的打开宣纸，毛尖轻触宣纸的一霎，一首无言的小诗便在心中流淌。国画，虽寥寥几笔，但表达的意境却是无止境的。登高望远，山正高，水更长，树更绿，花争艳，有山日空濛，有山雨欲来，有水中石潭，有春夜喜雨，有明月清泉，有春日柳烟，有亭亭夏荷，有傲霜秋菊，有雪中红梅...这些看似简单的字画，陶冶着情操，不知不觉间，会被自然间的万事万物感动着，每一处景，每一幅画所表达的所流淌的，无不是它们内心深处最自然的声音，尽管我们听不到，但我们完全可以看得到。

　　起身，转头，清风拂过面颊长发衣裙，顿感心旷神怡，发丝衣袂翻飞，心中被这种莫名的幸福感动填的满满的，移步庭院，一溪山泉唱着欢快的歌谣哗啦啦的从眼前经过，清澈的小溪中晃动着山影树影，模糊着拉长着奔涌向前，日复一日，从不知疲倦。记得一位诗人在描写山泉时说，你弃去的是糟粕，吸取的是精华，你呀你，你的目标是永远奔向大海。或许，这条小溪永不停歇的目标也正是如此.....

　　屋后，大片茂林修竹，清晨傍晚，清风来临，枝叶嬉戏且随风轻歌曼舞，如同一群长袖善舞的美女，有风即作袅娜之态，无风亦呈洒脱之姿，令人心醉不已。深深地呼吸，整个身体里满满的清新宁静。坐在明亮的落地窗前，常常这样如醉如痴地凝望，不问晨昏，不问时光几何，只因这里每一滴水都能诞生一首诗，每一处风景都可以构思一幅图画。

　　山居岁月，如同一面清澈的瓦尔登湖水，时时刻刻，悬挂在心灵的深深处。', '"茅檐低小，溪上青青草。"

　　心中一直珍藏着这样一幅山居图。这样安静的小屋，远离世间的繁华与嘈杂，这样安静的小屋，有着简静质朴的生活，在这里，可以删繁就简悠闲从容自在随意。不必在清晨的第一时间里梳洗打扮匆匆奔赴在赶往单位的路上，不必为不必要的纷争苦闷烦忧，不必为领导下达的指令苦思冥想辗转难眠。

　　这样安静的小屋，蓝的天空下祥云终日环绕，门外一颗桃树，每当春日来临，桃花灼灼，而我，可以穿上心仪的棉麻衣裙，于树下摆一张木桌两把竹椅，斟上一杯绿茶，于茶香袅袅间聆听林间鸟儿的鸣唱，看彩蝶飞舞与枝间花上，更可以在这最净美的时光里打开一本书，或者是更早的线装书，静心细读。清风拂过，片片桃花飘飞，落在桌上书页间，落在头上颈间发髻，轻柔，飘然，宛如一首清新的小诗，宛如一首梦幻般的轻音乐，更宛如一首唐朝的小令，空灵委婉，清丽含蓄，空气里弥漫着点点的香甜，若无若有，却就能这样轻易地漫过我的心扉并为之震颤。白音格力说，“清喜，往往只是花开一场，但一定有清雅姿态，即使影子被风吹薄，仍是幽谷水袖，袅娜仪态”，那么，眼前，何尝不是清喜，美好的清喜呢……

　　这样安静的小屋里，又或者可以细细地研墨，轻轻的打开宣纸，毛尖轻触宣纸的一霎，一首无言的小诗便在心中流淌。国画，虽寥寥几笔，但表达的意境却是无止境的。登高望远，山正高，水更长，树更绿，花争艳，有山日空濛，有山雨欲来，有水中石潭，有春夜喜雨，有明月清泉，有春日柳烟，有亭亭夏荷，有傲霜秋菊，有雪中红梅...这些看似简单的字画，陶冶着情操，不知不觉间，会被自然间的万事万物感动着，每一处景，每一幅画所表达的所流淌的，无不是它们内心深处最自然的声音，尽管我们听不到，但我们完全可以看得到。

　　起身，转头，清风拂过面颊长发衣裙，顿感心旷神怡，发丝衣袂翻飞，心中被这种莫名的幸福感动填的满满的，移步庭院，一溪山泉唱着欢快的歌谣哗啦啦的从眼前经过，清澈的小溪中晃动着山影树影，模糊着拉长着奔涌向前，日复一日，从不知疲倦。记得一位诗人在描写山泉时说，你弃去的是糟粕，吸取的是精华，你呀你，你的目标是永远奔向大海。或许，这条小溪永不停歇的目标也正是如此.....

　　屋后，大片茂林修竹，清晨傍晚，清风来临，枝叶嬉戏且随风轻歌曼舞，如同一群长袖善舞的美女，有风即作袅娜之态，无风亦呈洒脱之姿，令人心醉不已。深深地呼吸，整个身体里满满的清新宁静。坐在明亮的落地窗前，常常这样如醉如痴地凝望，不问晨昏，不问时光几何，只因这里每一滴水都能诞生一首诗，每一处风景都可以构思一幅图画。

　　山居岁月，如同一面清澈的瓦尔登湖水，时时刻刻，悬挂在心灵的深深处。', '12', '12');
INSERT INTO `014` VALUES ('23', '23', '我高兴', '我高兴', '2016-10-30', '2016-10-30', '没烦恼', '没烦恼', '0', '0');
INSERT INTO `014` VALUES ('24', '24', '成功', '成功', '2016-10-30', '2016-10-30', '成功', '成功', '0', '0');
INSERT INTO `014` VALUES ('25', '25', '11', '11', '2016-10-30', '2016-10-30', '1', '1', '0', '0');
INSERT INTO `014` VALUES ('26', '26', '2', '2', '2016-10-30', '2016-10-30', '2', '2', '0', '0');
INSERT INTO `014` VALUES ('27', '27', '3', '3', '2016-10-30', '2016-10-30', '3', '3', '0', '0');
INSERT INTO `014` VALUES ('28', '28', '4', '4', '2016-10-30', '2016-10-30', '4', '4', '0', '0');
INSERT INTO `014` VALUES ('29', '29', '44', '44', '2016-10-30', '2016-10-30', '44', '44', '0', '0');
INSERT INTO `014` VALUES ('30', '30', '2222', '2222', '2016-10-30', '2016-10-30', '222', '222', '0', '0');
INSERT INTO `014` VALUES ('31', '31', '222', '222', '2016-10-30', '2016-10-30', '22222', '22222', '0', '0');
INSERT INTO `014` VALUES ('32', '32', '1111', '1111', '2016-10-30', '2016-10-30', '1111', '1111', '0', '0');
INSERT INTO `014` VALUES ('33', '33', '3333', '3333', '2016-10-30', '2016-10-30', '3333', '3333', '0', '0');
INSERT INTO `014` VALUES ('34', '34', '123', '123', '2016-12-14', '2016-12-14', '123', '123', '0', '0');
INSERT INTO `014` VALUES ('22', '22', '我今天发表了一篇博客', '我今天发表了一篇博客', '2016-10-25', '2016-10-25', '今天很开心，做了个微型博客系统。 ', '今天很开心，做了个微型博客系统。 ', '3', '3');

-- ----------------------------
-- Records for `023`
-- ----------------------------
INSERT INTO `023` VALUES ('127.0.0.1', '127.0.0.1', 'PHP', 'PHP');
INSERT INTO `023` VALUES ('::1', '::1', 'PHP', 'PHP');

-- ----------------------------
-- Records for `025`
-- ----------------------------
INSERT INTO `025` VALUES ('3', '3', 'qa', 'qa', '1', '1', '22222', '22222', '', '', '', '', '', '');
INSERT INTO `025` VALUES ('4', '4', 'as', 'as', '0', '0', '121', '121', '', '', '', '', '', '');
INSERT INTO `025` VALUES ('5', '5', '小可', '小可', '1', '1', '123456', '123456', '13134232211', '13134232211', '278654678', '278654678', '江苏省无锡市', '江苏省无锡市');
INSERT INTO `025` VALUES ('6', '6', '小溪', '小溪', '0', '0', '123456', '123456', '15678656789', '15678656789', '123456789', '123456789', '江苏扬州', '江苏扬州');
INSERT INTO `025` VALUES ('7', '7', '123', '123', '123', '123', '1', '1', '', '', '', '', '', '');
INSERT INTO `025` VALUES ('10', '10', '123', '123', '123', '123', '1', '1', '', '', '', '', '', '');
INSERT INTO `025` VALUES ('11', '11', '123', '123', '1', '1', '123', '123', '', '', '', '', '', '');
INSERT INTO `025` VALUES ('12', '12', '小明', '小明', '1', '1', '123456', '123456', '12344678932', '12344678932', '23432123', '23432123', '河南郑州', '河南郑州');
INSERT INTO `025` VALUES ('13', '13', 'ccxc', 'ccxc', '1', '1', 'ccc', 'ccc', '12344678932', '12344678932', '23432123', '23432123', '', '');
INSERT INTO `025` VALUES ('14', '14', 'zxc', 'zxc', '1', '1', '123', '123', '12344678933', '12344678933', '23432123', '23432123', '河南开封', '河南开封');
INSERT INTO `025` VALUES ('15', '15', '草丛', '草丛', '1', '1', '33', '33', '12344678932', '12344678932', '23432123', '23432123', '河南开封', '河南开封');
INSERT INTO `025` VALUES ('16', '16', '从草丛', '从草丛', '1', '1', '   ', '   ', '12344678932', '12344678932', '23432123', '23432123', '南京', '南京');
INSERT INTO `025` VALUES ('17', '17', '1111', '1111', '1', '1', '111', '111', '', '', '', '', '', '');
INSERT INTO `025` VALUES ('18', '18', '点对点', '点对点', '1', '1', '3dfd', '3dfd', '', '', '', '', '', '');
INSERT INTO `025` VALUES ('19', '19', ' 第三', ' 第三', '1', '1', 'dw2', 'dw2', '', '', '', '', '', '');
INSERT INTO `025` VALUES ('20', '20', '豆豆', '豆豆', '0', '0', '2ssd', '2ssd', '12344678933', '12344678933', '23432123', '23432123', '南京', '南京');
INSERT INTO `025` VALUES ('21', '21', '小丸子', '小丸子', '0', '0', '123456', '123456', '13078956789', '13078956789', '23432899', '23432899', '北京', '北京');

-- ----------------------------
-- Records for `032`
-- ----------------------------
INSERT INTO `032` VALUES ('2014181163', '2014181163', '陈梦梦', '陈梦梦', '0', '0', '1995-10-05', '1995-10-05', '信息管理与信息系统二班', '信息管理与信息系统二班', '123456', '123456');
INSERT INTO `032` VALUES ('2013181163', '2013181163', '欧阳一鸣', '欧阳一鸣', '1', '1', '1993-06-25', '1993-06-25', '计算机科学与技术', '计算机科学与技术', '123', '123');
INSERT INTO `032` VALUES ('2012181163', '2012181163', '李保', '李保', '1', '1', '1995-02-10', '1995-02-10', '针灸推拿', '针灸推拿', '123', '123');
INSERT INTO `032` VALUES ('2012181160', '2012181160', '孙建豪', '孙建豪', '1', '1', '1994-09-20', '1994-09-20', '中药制药', '中药制药', '2233', '2233');
INSERT INTO `032` VALUES ('2013181200', '2013181200', '杨林', '杨林', '0', '0', '1993-08-25', '1993-08-25', '护理二班', '护理二班', '3434', '3434');
INSERT INTO `032` VALUES ('2000161161', '2000161161', '小米', '小米', '1', '1', '1990-05-06', '1990-05-06', '2000级计算机科学与技术本科班', '2000级计算机科学与技术本科班', '123', '123');
INSERT INTO `032` VALUES ('2007181163', '2007181163', '杨博', '杨博', '1', '1', '1986-05-06', '1986-05-06', '2007级计算机科学与技术本科班', '2007级计算机科学与技术本科班', '123', '123');
INSERT INTO `032` VALUES ('2018171162', '2018171162', '长孙那', '长孙那', '0', '0', '1995-05-06', '1995-05-06', '2000级计算机科学与技术本科班', '2000级计算机科学与技术本科班', '123', '123');

-- ----------------------------
-- Records for `041_1`
-- ----------------------------
INSERT INTO `041_1` VALUES ('1', '1', '小熊', '小熊', '21232f297a57a5a743894a0e4a801fc3', '21232f297a57a5a743894a0e4a801fc3', '', '', '男', '男', '1', '1', '2012-01-01', '2012-01-01', '2013-07-27 21:42:10', '2013-07-27 21:42:10', '', '', '', '');
INSERT INTO `041_1` VALUES ('2', '2', '长颈鹿', '长颈鹿', '21232f297a57a5a743894a0e4a801fc3', '21232f297a57a5a743894a0e4a801fc3', '', '', '男', '男', '1', '1', '2012-01-01', '2012-01-01', '2013-07-27 22:17:12', '2013-07-27 22:17:12', '', '', '', '');
INSERT INTO `041_1` VALUES ('3', '3', 'cmm', 'cmm', '202cb962ac59075b964b07152d234b70', '202cb962ac59075b964b07152d234b70', 'ww', 'ww', '女', '女', '4', '4', '2012-01-01', '2012-01-01', '2016-12-21 18:28:19', '2016-12-21 18:28:19', 'ww', 'ww', 'ww', 'ww');
INSERT INTO `041_1` VALUES ('4', '4', 'qqa', 'qqa', '202cb962ac59075b964b07152d234b70', '202cb962ac59075b964b07152d234b70', '', '', '男', '男', '4', '4', '2012-01-01', '2012-01-01', '2016-12-21 18:30:09', '2016-12-21 18:30:09', '', '', '', '');
INSERT INTO `041_1` VALUES ('5', '5', '小贝', '小贝', '202cb962ac59075b964b07152d234b70', '202cb962ac59075b964b07152d234b70', '杭州', '杭州', '男', '男', '4', '4', '2012-01-01', '2012-01-01', '2016-12-21 19:29:18', '2016-12-21 19:29:18', '贝宝宝', '贝宝宝', '', '');
INSERT INTO `041_1` VALUES ('6', '6', 'xx', 'xx', '202cb962ac59075b964b07152d234b70', '202cb962ac59075b964b07152d234b70', '', '', '男', '男', '4', '4', '2012-01-01', '2012-01-01', '2016-12-21 19:59:44', '2016-12-21 19:59:44', '', '', '', '');
INSERT INTO `041_1` VALUES ('8', '8', 'cm', 'cm', '202cb962ac59075b964b07152d234b70', '202cb962ac59075b964b07152d234b70', '杭州', '杭州', '男', '男', '21', '21', '1995-01-01', '1995-01-01', '2016-12-22 10:36:56', '2016-12-22 10:36:56', '', '', '', '');
INSERT INTO `041_1` VALUES ('9', '9', 'mico', 'mico', '202cb962ac59075b964b07152d234b70', '202cb962ac59075b964b07152d234b70', '', '', '男', '男', '21', '21', '1995-01-01', '1995-01-01', '2016-12-22 10:37:31', '2016-12-22 10:37:31', '', '', '', '');
INSERT INTO `041_1` VALUES ('10', '10', 'c', 'c', '202cb962ac59075b964b07152d234b70', '202cb962ac59075b964b07152d234b70', '', '', '男', '男', '21', '21', '1995-01-01', '1995-01-01', '2016-12-22 15:48:20', '2016-12-22 15:48:20', '', '', '', '');
INSERT INTO `041_1` VALUES ('11', '11', 'm', 'm', '202cb962ac59075b964b07152d234b70', '202cb962ac59075b964b07152d234b70', '', '', '男', '男', '21', '21', '1995-01-01', '1995-01-01', '2016-12-22 15:49:00', '2016-12-22 15:49:00', '', '', '', '');
INSERT INTO `041_1` VALUES ('12', '12', 'user1', 'user1', '202cb962ac59075b964b07152d234b70', '202cb962ac59075b964b07152d234b70', '北京', '北京', '男', '男', '21', '21', '1995-06-07', '1995-06-07', '2016-12-22 15:57:03', '2016-12-22 15:57:03', '', '', '', '');
INSERT INTO `041_1` VALUES ('13', '13', 'user2', 'user2', '202cb962ac59075b964b07152d234b70', '202cb962ac59075b964b07152d234b70', '杭州', '杭州', '女', '女', '21', '21', '1995-10-05', '1995-10-05', '2016-12-22 15:57:47', '2016-12-22 15:57:47', '', '', '', '');
INSERT INTO `041_1` VALUES ('14', '14', 'phplover1', 'phplover1', '202cb962ac59075b964b07152d234b70', '202cb962ac59075b964b07152d234b70', '北京', '北京', '女', '女', '21', '21', '1995-10-05', '1995-10-05', '2016-12-22 16:40:09', '2016-12-22 16:40:09', '', '', '', '');
INSERT INTO `041_1` VALUES ('15', '15', 'phplover2', 'phplover2', '202cb962ac59075b964b07152d234b70', '202cb962ac59075b964b07152d234b70', '杭州', '杭州', '男', '男', '21', '21', '1995-06-20', '1995-06-20', '2016-12-22 16:41:44', '2016-12-22 16:41:44', '', '', '', '');

-- ----------------------------
-- Records for `041_2`
-- ----------------------------
INSERT INTO `041_2` VALUES ('19', '19', '小熊', '小熊', '长颈鹿', '长颈鹿', '0', '0', '1', '1');
INSERT INTO `041_2` VALUES ('20', '20', '长颈鹿', '长颈鹿', '小熊', '小熊', '0', '0', '1', '1');
INSERT INTO `041_2` VALUES ('21', '21', 'cmm', 'cmm', '长颈鹿', '长颈鹿', '0', '0', '0', '0');
INSERT INTO `041_2` VALUES ('22', '22', 'qqa', 'qqa', 'cmm', 'cmm', '0', '0', '1', '1');
INSERT INTO `041_2` VALUES ('41', '41', 'cmm', 'cmm', 'mico', 'mico', '0', '0', '1', '1');
INSERT INTO `041_2` VALUES ('25', '25', 'cmm', 'cmm', 'qqa', 'qqa', '0', '0', '0', '0');
INSERT INTO `041_2` VALUES ('26', '26', 'cmm', 'cmm', '小熊', '小熊', '0', '0', '0', '0');
INSERT INTO `041_2` VALUES ('27', '27', '小贝', '小贝', '小贝', '小贝', '0', '0', '1', '1');
INSERT INTO `041_2` VALUES ('39', '39', 'xx', 'xx', 'cmm', 'cmm', '0', '0', '1', '1');
INSERT INTO `041_2` VALUES ('38', '38', 'xx', 'xx', '小贝', '小贝', '0', '0', '1', '1');
INSERT INTO `041_2` VALUES ('31', '31', '小贝', '小贝', 'cmm', 'cmm', '0', '0', '1', '1');
INSERT INTO `041_2` VALUES ('33', '33', '小贝', '小贝', '长颈鹿', '长颈鹿', '0', '0', '0', '0');
INSERT INTO `041_2` VALUES ('34', '34', 'xx', 'xx', '小贝', '小贝', '0', '0', '1', '1');
INSERT INTO `041_2` VALUES ('36', '36', '小贝', '小贝', 'xx', 'xx', '0', '0', '1', '1');
INSERT INTO `041_2` VALUES ('40', '40', 'cmm', 'cmm', 'cm', 'cm', '0', '0', '0', '0');
INSERT INTO `041_2` VALUES ('42', '42', 'mico', 'mico', 'cmm', 'cmm', '0', '0', '1', '1');
INSERT INTO `041_2` VALUES ('43', '43', 'cmm', 'cmm', 'xx', 'xx', '0', '0', '1', '1');
INSERT INTO `041_2` VALUES ('44', '44', 'xx', 'xx', 'cmm', 'cmm', '0', '0', '1', '1');
INSERT INTO `041_2` VALUES ('45', '45', 'm', 'm', 'c', 'c', '0', '0', '1', '1');
INSERT INTO `041_2` VALUES ('46', '46', 'c', 'c', 'm', 'm', '0', '0', '1', '1');
INSERT INTO `041_2` VALUES ('50', '50', 'user1', 'user1', 'cm', 'cm', '0', '0', '0', '0');
INSERT INTO `041_2` VALUES ('48', '48', 'user1', 'user1', 'user2', 'user2', '0', '0', '1', '1');
INSERT INTO `041_2` VALUES ('49', '49', 'user2', 'user2', 'user1', 'user1', '0', '0', '1', '1');
INSERT INTO `041_2` VALUES ('51', '51', 'user1', 'user1', 'user1', 'user1', '0', '0', '0', '0');
INSERT INTO `041_2` VALUES ('53', '53', 'phplover2', 'phplover2', 'phplover1', 'phplover1', '0', '0', '1', '1');

-- ----------------------------
-- Records for `041_3`
-- ----------------------------
INSERT INTO `041_3` VALUES ('1', '1', '小熊', '小熊', '长颈鹿', '长颈鹿', 'dsd', 'dsd', '2013-07-27 22:27:51', '2013-07-27 22:27:51', '1', '1');
INSERT INTO `041_3` VALUES ('2', '2', '长颈鹿', '长颈鹿', '小熊', '小熊', 'fsd', 'fsd', '2013-07-27 22:28:04', '2013-07-27 22:28:04', '1', '1');
INSERT INTO `041_3` VALUES ('3', '3', '小熊', '小熊', '长颈鹿', '长颈鹿', 'sd', 'sd', '2013-07-27 22:28:07', '2013-07-27 22:28:07', '1', '1');
INSERT INTO `041_3` VALUES ('4', '4', '小熊', '小熊', '长颈鹿', '长颈鹿', '多睡', '多睡', '2013-07-27 22:29:00', '2013-07-27 22:29:00', '1', '1');
INSERT INTO `041_3` VALUES ('5', '5', '小熊', '小熊', '长颈鹿', '长颈鹿', '归属地', '归属地', '2013-07-27 22:29:04', '2013-07-27 22:29:04', '1', '1');
INSERT INTO `041_3` VALUES ('6', '6', '小熊', '小熊', '长颈鹿', '长颈鹿', '长颈鹿先生，你在干嘛', '长颈鹿先生，你在干嘛', '2013-07-27 22:38:58', '2013-07-27 22:38:58', '1', '1');
INSERT INTO `041_3` VALUES ('7', '7', '长颈鹿', '长颈鹿', '小熊', '小熊', '我在看代码。。', '我在看代码。。', '2013-07-27 22:39:16', '2013-07-27 22:39:16', '1', '1');
INSERT INTO `041_3` VALUES ('8', '8', '小熊', '小熊', '长颈鹿', '长颈鹿', '长颈鹿先生，您在干嘛？', '长颈鹿先生，您在干嘛？', '2013-07-27 22:42:55', '2013-07-27 22:42:55', '1', '1');
INSERT INTO `041_3` VALUES ('9', '9', '长颈鹿', '长颈鹿', '小熊', '小熊', '我在看博客，http://www.daixiaorui.com 里面的文章还不错！！有时间可以去看看哦', '我在看博客，http://www.daixiaorui.com 里面的文章还不错！！有时间可以去看看哦', '2013-07-27 22:45:23', '2013-07-27 22:45:23', '1', '1');
INSERT INTO `041_3` VALUES ('10', '10', 'qqa', 'qqa', 'cmm', 'cmm', 'hello', 'hello', '2016-12-21 18:31:14', '2016-12-21 18:31:14', '1', '1');
INSERT INTO `041_3` VALUES ('11', '11', 'cmm', 'cmm', 'qqa', 'qqa', 'www', 'www', '2016-12-21 18:31:35', '2016-12-21 18:31:35', '1', '1');
INSERT INTO `041_3` VALUES ('12', '12', 'cmm', 'cmm', 'qqa', 'qqa', 'qqq', 'qqq', '2016-12-21 19:15:02', '2016-12-21 19:15:02', '0', '0');
INSERT INTO `041_3` VALUES ('13', '13', 'cmm', 'cmm', 'qqa', 'qqa', '', '', '2016-12-21 19:15:07', '2016-12-21 19:15:07', '0', '0');
INSERT INTO `041_3` VALUES ('14', '14', 'cmm', 'cmm', 'qqa', 'qqa', '', '', '2016-12-21 19:15:07', '2016-12-21 19:15:07', '0', '0');
INSERT INTO `041_3` VALUES ('15', '15', 'cmm', 'cmm', 'qqa', 'qqa', '', '', '2016-12-21 19:15:07', '2016-12-21 19:15:07', '0', '0');
INSERT INTO `041_3` VALUES ('16', '16', 'cmm', 'cmm', 'qqa', 'qqa', 'vdf大赛搜索       ', 'vdf大赛搜索       ', '2016-12-21 19:15:22', '2016-12-21 19:15:22', '0', '0');
INSERT INTO `041_3` VALUES ('17', '17', 'cmm', 'cmm', 'qqa', 'qqa', 'vdf大赛搜索       ', 'vdf大赛搜索       ', '2016-12-21 19:15:22', '2016-12-21 19:15:22', '0', '0');
INSERT INTO `041_3` VALUES ('18', '18', 'cmm', 'cmm', 'xx', 'xx', 'aa', 'aa', '2016-12-21 20:33:26', '2016-12-21 20:33:26', '1', '1');
INSERT INTO `041_3` VALUES ('19', '19', 'cmm', 'cmm', 'xx', 'xx', 'zz', 'zz', '2016-12-21 20:34:49', '2016-12-21 20:34:49', '1', '1');
INSERT INTO `041_3` VALUES ('20', '20', 'cmm', 'cmm', 'xx', 'xx', '', '', '2016-12-21 20:41:17', '2016-12-21 20:41:17', '1', '1');
INSERT INTO `041_3` VALUES ('21', '21', 'cmm', 'cmm', 'xx', 'xx', 'aaa', 'aaa', '2016-12-21 20:41:37', '2016-12-21 20:41:37', '1', '1');
INSERT INTO `041_3` VALUES ('22', '22', 'cmm', 'cmm', 'xx', 'xx', '', '', '2016-12-21 20:41:40', '2016-12-21 20:41:40', '1', '1');
INSERT INTO `041_3` VALUES ('23', '23', 'mico', 'mico', 'cmm', 'cmm', 'hah', 'hah', '2016-12-22 12:02:19', '2016-12-22 12:02:19', '1', '1');
INSERT INTO `041_3` VALUES ('24', '24', 'mico', 'mico', 'cmm', 'cmm', 'hah', 'hah', '2016-12-22 12:02:20', '2016-12-22 12:02:20', '1', '1');
INSERT INTO `041_3` VALUES ('25', '25', 'mico', 'mico', 'cmm', 'cmm', 'hah', 'hah', '2016-12-22 12:02:21', '2016-12-22 12:02:21', '1', '1');
INSERT INTO `041_3` VALUES ('26', '26', 'mico', 'mico', 'cmm', 'cmm', 'hah', 'hah', '2016-12-22 12:02:21', '2016-12-22 12:02:21', '1', '1');
INSERT INTO `041_3` VALUES ('27', '27', 'mico', 'mico', 'cmm', 'cmm', 'hah', 'hah', '2016-12-22 12:02:21', '2016-12-22 12:02:21', '1', '1');
INSERT INTO `041_3` VALUES ('28', '28', 'mico', 'mico', 'cmm', 'cmm', 'aa', 'aa', '2016-12-22 12:02:25', '2016-12-22 12:02:25', '1', '1');
INSERT INTO `041_3` VALUES ('29', '29', 'mico', 'mico', 'cmm', 'cmm', 'aa', 'aa', '2016-12-22 12:02:26', '2016-12-22 12:02:26', '1', '1');
INSERT INTO `041_3` VALUES ('30', '30', 'mico', 'mico', 'cmm', 'cmm', 'aa', 'aa', '2016-12-22 12:02:26', '2016-12-22 12:02:26', '1', '1');
INSERT INTO `041_3` VALUES ('31', '31', 'mico', 'mico', 'cmm', 'cmm', 'aa', 'aa', '2016-12-22 12:02:26', '2016-12-22 12:02:26', '1', '1');
INSERT INTO `041_3` VALUES ('32', '32', 'mico', 'mico', 'cmm', 'cmm', 'aa', 'aa', '2016-12-22 12:05:23', '2016-12-22 12:05:23', '1', '1');
INSERT INTO `041_3` VALUES ('33', '33', 'mico', 'mico', 'cmm', 'cmm', 'aa', 'aa', '2016-12-22 12:05:23', '2016-12-22 12:05:23', '1', '1');
INSERT INTO `041_3` VALUES ('34', '34', 'mico', 'mico', 'cmm', 'cmm', 'qq', 'qq', '2016-12-22 12:07:53', '2016-12-22 12:07:53', '1', '1');
INSERT INTO `041_3` VALUES ('35', '35', 'cmm', 'cmm', 'mico', 'mico', '你好', '你好', '2016-12-22 12:11:19', '2016-12-22 12:11:19', '1', '1');
INSERT INTO `041_3` VALUES ('36', '36', 'cmm', 'cmm', 'cmm', 'cmm', 'ni  
', 'ni  
', '2016-12-22 12:11:38', '2016-12-22 12:11:38', '1', '1');
INSERT INTO `041_3` VALUES ('37', '37', 'cmm', 'cmm', 'mico', 'mico', '请求', '请求', '2016-12-22 12:11:52', '2016-12-22 12:11:52', '1', '1');
INSERT INTO `041_3` VALUES ('38', '38', 'cmm', 'cmm', 'mico', 'mico', '11', '11', '2016-12-22 12:12:07', '2016-12-22 12:12:07', '1', '1');
INSERT INTO `041_3` VALUES ('39', '39', 'cmm', 'cmm', 'cmm', 'cmm', '11', '11', '2016-12-22 12:12:10', '2016-12-22 12:12:10', '1', '1');
INSERT INTO `041_3` VALUES ('40', '40', 'cmm', 'cmm', 'cmm', 'cmm', '11', '11', '2016-12-22 12:12:11', '2016-12-22 12:12:11', '1', '1');
INSERT INTO `041_3` VALUES ('41', '41', 'cmm', 'cmm', 'cmm', 'cmm', '11', '11', '2016-12-22 12:12:19', '2016-12-22 12:12:19', '1', '1');
INSERT INTO `041_3` VALUES ('42', '42', 'cmm', 'cmm', 'mico', 'mico', '阿阿', '阿阿', '2016-12-22 12:13:10', '2016-12-22 12:13:10', '1', '1');
INSERT INTO `041_3` VALUES ('43', '43', 'cmm', 'cmm', 'mico', 'mico', '1111111', '1111111', '2016-12-22 12:13:21', '2016-12-22 12:13:21', '1', '1');
INSERT INTO `041_3` VALUES ('44', '44', 'cmm', 'cmm', 'cmm', 'cmm', '2222222', '2222222', '2016-12-22 12:13:33', '2016-12-22 12:13:33', '1', '1');
INSERT INTO `041_3` VALUES ('45', '45', 'cmm', 'cmm', 'mico', 'mico', '去', '去', '2016-12-22 12:14:40', '2016-12-22 12:14:40', '1', '1');
INSERT INTO `041_3` VALUES ('46', '46', 'cmm', 'cmm', 'cmm', 'cmm', 'aq', 'aq', '2016-12-22 12:14:56', '2016-12-22 12:14:56', '1', '1');
INSERT INTO `041_3` VALUES ('47', '47', 'cmm', 'cmm', 'mico', 'mico', '你', '你', '2016-12-22 12:19:22', '2016-12-22 12:19:22', '1', '1');
INSERT INTO `041_3` VALUES ('48', '48', 'cmm', 'cmm', 'mico', 'mico', '?', '?', '2016-12-22 12:19:27', '2016-12-22 12:19:27', '1', '1');
INSERT INTO `041_3` VALUES ('49', '49', 'mico', 'mico', 'cmm', 'cmm', '吃饭', '吃饭', '2016-12-22 12:21:12', '2016-12-22 12:21:12', '1', '1');
INSERT INTO `041_3` VALUES ('50', '50', 'cmm', 'cmm', 'mico', 'mico', 'zouba  ', 'zouba  ', '2016-12-22 12:21:18', '2016-12-22 12:21:18', '1', '1');
INSERT INTO `041_3` VALUES ('51', '51', 'mico', 'mico', 'cmm', 'cmm', '2我', '2我', '2016-12-22 12:22:01', '2016-12-22 12:22:01', '1', '1');
INSERT INTO `041_3` VALUES ('52', '52', 'cmm', 'cmm', 'mico', 'mico', 'aa', 'aa', '2016-12-22 12:22:27', '2016-12-22 12:22:27', '1', '1');
INSERT INTO `041_3` VALUES ('53', '53', 'cmm', 'cmm', 'mico', 'mico', 'a ', 'a ', '2016-12-22 12:24:03', '2016-12-22 12:24:03', '1', '1');
INSERT INTO `041_3` VALUES ('54', '54', 'cmm', 'cmm', 'mico', 'mico', 'z', 'z', '2016-12-22 12:26:55', '2016-12-22 12:26:55', '1', '1');
INSERT INTO `041_3` VALUES ('55', '55', 'mico', 'mico', 'cmm', 'cmm', '在', '在', '2016-12-22 12:26:58', '2016-12-22 12:26:58', '1', '1');
INSERT INTO `041_3` VALUES ('56', '56', 'mico', 'mico', 'cmm', 'cmm', '三', '三', '2016-12-22 12:27:17', '2016-12-22 12:27:17', '1', '1');
INSERT INTO `041_3` VALUES ('57', '57', 'cmm', 'cmm', 'mico', 'mico', 's', 's', '2016-12-22 12:27:20', '2016-12-22 12:27:20', '1', '1');
INSERT INTO `041_3` VALUES ('58', '58', 'cmm', 'cmm', 'mico', 'mico', 'a', 'a', '2016-12-22 12:31:55', '2016-12-22 12:31:55', '1', '1');
INSERT INTO `041_3` VALUES ('59', '59', 'mico', 'mico', 'cmm', 'cmm', '阿', '阿', '2016-12-22 12:32:43', '2016-12-22 12:32:43', '1', '1');
INSERT INTO `041_3` VALUES ('60', '60', 'cmm', 'cmm', 'mico', 'mico', '我在与mico聊天。', '我在与mico聊天。', '2016-12-22 13:22:52', '2016-12-22 13:22:52', '1', '1');
INSERT INTO `041_3` VALUES ('61', '61', 'mico', 'mico', 'cmm', 'cmm', '我在与cmm聊天。 ', '我在与cmm聊天。 ', '2016-12-22 13:23:22', '2016-12-22 13:23:22', '1', '1');
INSERT INTO `041_3` VALUES ('62', '62', 'mico', 'mico', 'cmm', 'cmm', '恩', '恩', '2016-12-22 13:23:56', '2016-12-22 13:23:56', '1', '1');
INSERT INTO `041_3` VALUES ('63', '63', 'cmm', 'cmm', 'mico', 'mico', '自言自语', '自言自语', '2016-12-22 13:25:06', '2016-12-22 13:25:06', '1', '1');
INSERT INTO `041_3` VALUES ('64', '64', 'cmm', 'cmm', 'mico', 'mico', '', '', '2016-12-22 13:25:07', '2016-12-22 13:25:07', '1', '1');
INSERT INTO `041_3` VALUES ('65', '65', 'mico', 'mico', 'cmm', 'cmm', '师马', '师马', '2016-12-22 13:25:22', '2016-12-22 13:25:22', '1', '1');
INSERT INTO `041_3` VALUES ('66', '66', 'xx', 'xx', 'cmm', 'cmm', '你好啊', '你好啊', '2016-12-22 13:27:31', '2016-12-22 13:27:31', '1', '1');
INSERT INTO `041_3` VALUES ('67', '67', 'cmm', 'cmm', 'xx', 'xx', '啊啊', '啊啊', '2016-12-22 13:28:57', '2016-12-22 13:28:57', '1', '1');
INSERT INTO `041_3` VALUES ('68', '68', 'xx', 'xx', 'cmm', 'cmm', '看看', '看看', '2016-12-22 13:34:17', '2016-12-22 13:34:17', '1', '1');
INSERT INTO `041_3` VALUES ('69', '69', 'cmm', 'cmm', 'xx', 'xx', '', '', '2016-12-22 13:34:21', '2016-12-22 13:34:21', '1', '1');
INSERT INTO `041_3` VALUES ('70', '70', 'cmm', 'cmm', 'xx', 'xx', '阿', '阿', '2016-12-22 13:34:58', '2016-12-22 13:34:58', '1', '1');
INSERT INTO `041_3` VALUES ('71', '71', 'xx', 'xx', 'cmm', 'cmm', '', '', '2016-12-22 13:35:01', '2016-12-22 13:35:01', '1', '1');
INSERT INTO `041_3` VALUES ('72', '72', 'cmm', 'cmm', 'xx', 'xx', '', '', '2016-12-22 13:40:15', '2016-12-22 13:40:15', '1', '1');
INSERT INTO `041_3` VALUES ('73', '73', 'cmm', 'cmm', 'xx', 'xx', '我', '我', '2016-12-22 13:41:48', '2016-12-22 13:41:48', '1', '1');
INSERT INTO `041_3` VALUES ('74', '74', 'xx', 'xx', 'cmm', 'cmm', '我', '我', '2016-12-22 13:46:08', '2016-12-22 13:46:08', '1', '1');
INSERT INTO `041_3` VALUES ('75', '75', 'cmm', 'cmm', 'xx', 'xx', '三', '三', '2016-12-22 13:46:13', '2016-12-22 13:46:13', '1', '1');
INSERT INTO `041_3` VALUES ('76', '76', 'cmm', 'cmm', 'xx', 'xx', '这次', '这次', '2016-12-22 13:49:57', '2016-12-22 13:49:57', '1', '1');
INSERT INTO `041_3` VALUES ('77', '77', 'xx', 'xx', 'cmm', 'cmm', '好的', '好的', '2016-12-22 13:50:03', '2016-12-22 13:50:03', '1', '1');
INSERT INTO `041_3` VALUES ('78', '78', 'xx', 'xx', 'cmm', 'cmm', '的', '的', '2016-12-22 13:50:07', '2016-12-22 13:50:07', '1', '1');
INSERT INTO `041_3` VALUES ('79', '79', 'cmm', 'cmm', 'xx', 'xx', '哈尼族', '哈尼族', '2016-12-22 13:58:34', '2016-12-22 13:58:34', '1', '1');
INSERT INTO `041_3` VALUES ('80', '80', 'xx', 'xx', 'cmm', 'cmm', '阿嫂', '阿嫂', '2016-12-22 13:58:38', '2016-12-22 13:58:38', '1', '1');
INSERT INTO `041_3` VALUES ('81', '81', 'cmm', 'cmm', 'xx', 'xx', '阿', '阿', '2016-12-22 13:59:42', '2016-12-22 13:59:42', '1', '1');
INSERT INTO `041_3` VALUES ('82', '82', 'xx', 'xx', 'cmm', 'cmm', '小', '小', '2016-12-22 13:59:46', '2016-12-22 13:59:46', '1', '1');
INSERT INTO `041_3` VALUES ('83', '83', 'cmm', 'cmm', 'xx', 'xx', '啊啊', '啊啊', '2016-12-22 14:01:23', '2016-12-22 14:01:23', '1', '1');
INSERT INTO `041_3` VALUES ('84', '84', 'xx', 'xx', 'cmm', 'cmm', '苏打', '苏打', '2016-12-22 14:01:28', '2016-12-22 14:01:28', '1', '1');
INSERT INTO `041_3` VALUES ('85', '85', 'xx', 'xx', 'cmm', 'cmm', '你好', '你好', '2016-12-22 14:02:48', '2016-12-22 14:02:48', '1', '1');
INSERT INTO `041_3` VALUES ('86', '86', 'cmm', 'cmm', 'xx', 'xx', '你好啊', '你好啊', '2016-12-22 14:02:54', '2016-12-22 14:02:54', '1', '1');
INSERT INTO `041_3` VALUES ('87', '87', 'cmm', 'cmm', 'xx', 'xx', '三', '三', '2016-12-22 14:54:04', '2016-12-22 14:54:04', '1', '1');
INSERT INTO `041_3` VALUES ('88', '88', 'cmm', 'cmm', 'xx', 'xx', '三', '三', '2016-12-22 14:54:05', '2016-12-22 14:54:05', '1', '1');
INSERT INTO `041_3` VALUES ('89', '89', 'xx', 'xx', 'cmm', 'cmm', '萎缩', '萎缩', '2016-12-22 14:54:13', '2016-12-22 14:54:13', '1', '1');
INSERT INTO `041_3` VALUES ('90', '90', 'cmm', 'cmm', 'xx', 'xx', '2', '2', '2016-12-22 15:13:12', '2016-12-22 15:13:12', '0', '0');
INSERT INTO `041_3` VALUES ('91', '91', 'cmm', 'cmm', 'xx', 'xx', 'sasa', 'sasa', '2016-12-22 15:13:44', '2016-12-22 15:13:44', '0', '0');
INSERT INTO `041_3` VALUES ('92', '92', 'cmm', 'cmm', 'xx', 'xx', 'as', 'as', '2016-12-22 15:14:39', '2016-12-22 15:14:39', '0', '0');
INSERT INTO `041_3` VALUES ('93', '93', 'cmm', 'cmm', 'xx', 'xx', 's', 's', '2016-12-22 15:16:29', '2016-12-22 15:16:29', '0', '0');
INSERT INTO `041_3` VALUES ('94', '94', 'cmm', 'cmm', 'xx', 'xx', 'aqa', 'aqa', '2016-12-22 15:17:28', '2016-12-22 15:17:28', '0', '0');
INSERT INTO `041_3` VALUES ('95', '95', 'cmm', 'cmm', 'xx', 'xx', 'ss', 'ss', '2016-12-22 15:17:52', '2016-12-22 15:17:52', '0', '0');
INSERT INTO `041_3` VALUES ('96', '96', 'cmm', 'cmm', 'xx', 'xx', 'aa', 'aa', '2016-12-22 15:18:27', '2016-12-22 15:18:27', '0', '0');
INSERT INTO `041_3` VALUES ('97', '97', 'cmm', 'cmm', 'xx', 'xx', 'ww', 'ww', '2016-12-22 15:18:52', '2016-12-22 15:18:52', '0', '0');
INSERT INTO `041_3` VALUES ('98', '98', 'cmm', 'cmm', 'xx', 'xx', 'ss', 'ss', '2016-12-22 15:19:12', '2016-12-22 15:19:12', '0', '0');
INSERT INTO `041_3` VALUES ('99', '99', 'cmm', 'cmm', 'xx', 'xx', '', '', '2016-12-22 15:19:13', '2016-12-22 15:19:13', '0', '0');
INSERT INTO `041_3` VALUES ('100', '100', 'xx', 'xx', 'cmm', 'cmm', '你骄傲', '你骄傲', '2016-12-22 15:27:24', '2016-12-22 15:27:24', '1', '1');
INSERT INTO `041_3` VALUES ('101', '101', 'cmm', 'cmm', 'xx', 'xx', 'wo zi', 'wo zi', '2016-12-22 15:27:31', '2016-12-22 15:27:31', '0', '0');
INSERT INTO `041_3` VALUES ('102', '102', 'cmm', 'cmm', 'xx', 'xx', 'ni ', 'ni ', '2016-12-22 15:28:13', '2016-12-22 15:28:13', '0', '0');
INSERT INTO `041_3` VALUES ('103', '103', 'cmm', 'cmm', 'xx', 'xx', 's ', 's ', '2016-12-22 15:28:59', '2016-12-22 15:28:59', '0', '0');
INSERT INTO `041_3` VALUES ('104', '104', 'xx', 'xx', 'cmm', 'cmm', '才', '才', '2016-12-22 15:29:20', '2016-12-22 15:29:20', '1', '1');
INSERT INTO `041_3` VALUES ('105', '105', 'cmm', 'cmm', 'xx', 'xx', 'ds', 'ds', '2016-12-22 15:29:23', '2016-12-22 15:29:23', '0', '0');
INSERT INTO `041_3` VALUES ('106', '106', 'cmm', 'cmm', 'xx', 'xx', 's', 's', '2016-12-22 15:29:40', '2016-12-22 15:29:40', '0', '0');
INSERT INTO `041_3` VALUES ('107', '107', 'cmm', 'cmm', 'xx', 'xx', '1', '1', '2016-12-22 15:29:45', '2016-12-22 15:29:45', '0', '0');
INSERT INTO `041_3` VALUES ('108', '108', 'cmm', 'cmm', 'xx', 'xx', '1w1w', '1w1w', '2016-12-22 15:29:53', '2016-12-22 15:29:53', '0', '0');
INSERT INTO `041_3` VALUES ('109', '109', 'cmm', 'cmm', 'xx', 'xx', 'w', 'w', '2016-12-22 15:31:23', '2016-12-22 15:31:23', '0', '0');
INSERT INTO `041_3` VALUES ('110', '110', 'xx', 'xx', 'cmm', 'cmm', '往往', '往往', '2016-12-22 15:31:37', '2016-12-22 15:31:37', '1', '1');
INSERT INTO `041_3` VALUES ('111', '111', 'cmm', 'cmm', 'xx', 'xx', 'xx', 'xx', '2016-12-22 15:31:41', '2016-12-22 15:31:41', '0', '0');
INSERT INTO `041_3` VALUES ('112', '112', 'xx', 'xx', 'cmm', 'cmm', '的撒旦', '的撒旦', '2016-12-22 15:31:45', '2016-12-22 15:31:45', '1', '1');
INSERT INTO `041_3` VALUES ('113', '113', 'cmm', 'cmm', 'xx', 'xx', '这样把', '这样把', '2016-12-22 15:32:22', '2016-12-22 15:32:22', '0', '0');
INSERT INTO `041_3` VALUES ('114', '114', 'cmm', 'cmm', 'xx', 'xx', '', '', '2016-12-22 15:32:23', '2016-12-22 15:32:23', '0', '0');
INSERT INTO `041_3` VALUES ('115', '115', 'cmm', 'cmm', 'xx', 'xx', '21212', '21212', '2016-12-22 15:33:22', '2016-12-22 15:33:22', '0', '0');
INSERT INTO `041_3` VALUES ('116', '116', 'xx', 'xx', 'cmm', 'cmm', '洒洒', '洒洒', '2016-12-22 15:33:37', '2016-12-22 15:33:37', '1', '1');
INSERT INTO `041_3` VALUES ('117', '117', 'cmm', 'cmm', 'xx', 'xx', '萨参赛', '萨参赛', '2016-12-22 15:33:40', '2016-12-22 15:33:40', '0', '0');
INSERT INTO `041_3` VALUES ('118', '118', 'cmm', 'cmm', 'xx', 'xx', '萨', '萨', '2016-12-22 15:33:46', '2016-12-22 15:33:46', '0', '0');
INSERT INTO `041_3` VALUES ('119', '119', 'xx', 'xx', 'cmm', 'cmm', '阿嫂', '阿嫂', '2016-12-22 15:33:49', '2016-12-22 15:33:49', '1', '1');
INSERT INTO `041_3` VALUES ('120', '120', 'cmm', 'cmm', 'mico', 'mico', 'nihao', 'nihao', '2016-12-22 15:34:44', '2016-12-22 15:34:44', '0', '0');
INSERT INTO `041_3` VALUES ('121', '121', 'mico', 'mico', 'cmm', 'cmm', 'good', 'good', '2016-12-22 15:34:52', '2016-12-22 15:34:52', '1', '1');
INSERT INTO `041_3` VALUES ('122', '122', 'cmm', 'cmm', 'mico', 'mico', 'dd ', 'dd ', '2016-12-22 15:34:55', '2016-12-22 15:34:55', '0', '0');
INSERT INTO `041_3` VALUES ('123', '123', 'mico', 'mico', 'cmm', 'cmm', 'd', 'd', '2016-12-22 15:34:57', '2016-12-22 15:34:57', '1', '1');
INSERT INTO `041_3` VALUES ('124', '124', 'cmm', 'cmm', 'mico', 'mico', 'aa', 'aa', '2016-12-22 15:36:37', '2016-12-22 15:36:37', '0', '0');
INSERT INTO `041_3` VALUES ('125', '125', 'mico', 'mico', 'cmm', 'cmm', 'aaaaaa', 'aaaaaa', '2016-12-22 15:36:40', '2016-12-22 15:36:40', '1', '1');
INSERT INTO `041_3` VALUES ('126', '126', 'xx', 'xx', 'cmm', 'cmm', 'shn', 'shn', '2016-12-22 15:38:46', '2016-12-22 15:38:46', '1', '1');
INSERT INTO `041_3` VALUES ('127', '127', 'cmm', 'cmm', 'mico', 'mico', 'ww', 'ww', '2016-12-22 15:38:53', '2016-12-22 15:38:53', '0', '0');
INSERT INTO `041_3` VALUES ('128', '128', 'xx', 'xx', 'cmm', 'cmm', 'ee', 'ee', '2016-12-22 15:38:56', '2016-12-22 15:38:56', '1', '1');
INSERT INTO `041_3` VALUES ('129', '129', 'xx', 'xx', 'cmm', 'cmm', 'a', 'a', '2016-12-22 15:39:28', '2016-12-22 15:39:28', '1', '1');
INSERT INTO `041_3` VALUES ('130', '130', 'cmm', 'cmm', 'mico', 'mico', 'q', 'q', '2016-12-22 15:39:33', '2016-12-22 15:39:33', '0', '0');
INSERT INTO `041_3` VALUES ('131', '131', 'xx', 'xx', 'cmm', 'cmm', '123', '123', '2016-12-22 15:39:41', '2016-12-22 15:39:41', '1', '1');
INSERT INTO `041_3` VALUES ('132', '132', 'cmm', 'cmm', 'mico', 'mico', '1231323', '1231323', '2016-12-22 15:39:45', '2016-12-22 15:39:45', '0', '0');
INSERT INTO `041_3` VALUES ('133', '133', 'xx', 'xx', 'cmm', 'cmm', '212', '212', '2016-12-22 15:39:48', '2016-12-22 15:39:48', '1', '1');
INSERT INTO `041_3` VALUES ('134', '134', 'xx', 'xx', 'cmm', 'cmm', 'qqqqqqq', 'qqqqqqq', '2016-12-22 15:40:07', '2016-12-22 15:40:07', '1', '1');
INSERT INTO `041_3` VALUES ('135', '135', 'cmm', 'cmm', 'mico', 'mico', 'wwwwwwwwwwwwwwwwwwwww', 'wwwwwwwwwwwwwwwwwwwww', '2016-12-22 15:40:14', '2016-12-22 15:40:14', '0', '0');
INSERT INTO `041_3` VALUES ('136', '136', 'm', 'm', 'c', 'c', '你', '你', '2016-12-22 15:49:55', '2016-12-22 15:49:55', '1', '1');
INSERT INTO `041_3` VALUES ('137', '137', 'c', 'c', 'm', 'm', 'wo  ', 'wo  ', '2016-12-22 15:49:59', '2016-12-22 15:49:59', '1', '1');
INSERT INTO `041_3` VALUES ('138', '138', 'c', 'c', 'm', 'm', '我', '我', '2016-12-22 15:50:03', '2016-12-22 15:50:03', '1', '1');
INSERT INTO `041_3` VALUES ('139', '139', 'm', 'm', 'c', 'c', '额外', '额外', '2016-12-22 15:50:06', '2016-12-22 15:50:06', '1', '1');
INSERT INTO `041_3` VALUES ('140', '140', 'c', 'c', 'm', 'm', 'hlb', 'hlb', '2016-12-22 15:51:16', '2016-12-22 15:51:16', '1', '1');
INSERT INTO `041_3` VALUES ('141', '141', 'm', 'm', 'c', 'c', 'hl', 'hl', '2016-12-22 15:51:22', '2016-12-22 15:51:22', '1', '1');
INSERT INTO `041_3` VALUES ('142', '142', 'user1', 'user1', 'user2', 'user2', '你好user1', '你好user1', '2016-12-22 16:05:29', '2016-12-22 16:05:29', '1', '1');
INSERT INTO `041_3` VALUES ('143', '143', 'user2', 'user2', 'user1', 'user1', '你好user2，很高兴认识你！', '你好user2，很高兴认识你！', '2016-12-22 16:06:06', '2016-12-22 16:06:06', '1', '1');
INSERT INTO `041_3` VALUES ('144', '144', 'user1', 'user1', 'user2', 'user2', '你好user1', '你好user1', '2016-12-22 16:07:49', '2016-12-22 16:07:49', '1', '1');
INSERT INTO `041_3` VALUES ('145', '145', 'user2', 'user2', 'user1', 'user1', 'user2你好，很高兴认识你。', 'user2你好，很高兴认识你。', '2016-12-22 16:08:50', '2016-12-22 16:08:50', '1', '1');
INSERT INTO `041_3` VALUES ('146', '146', 'user1', 'user1', 'user2', 'user2', '你好user2', '你好user2', '2016-12-22 16:10:35', '2016-12-22 16:10:35', '1', '1');
INSERT INTO `041_3` VALUES ('147', '147', 'user2', 'user2', 'user1', 'user1', '很高兴认识你', '很高兴认识你', '2016-12-22 16:11:31', '2016-12-22 16:11:31', '1', '1');
INSERT INTO `041_3` VALUES ('148', '148', 'phplover1', 'phplover1', 'phplover2', 'phplover2', 'hello,你喜欢PHP吗？', 'hello,你喜欢PHP吗？', '2016-12-22 16:47:23', '2016-12-22 16:47:23', '1', '1');
INSERT INTO `041_3` VALUES ('149', '149', 'phplover2', 'phplover2', 'phplover1', 'phplover1', 'sure,I think it is a perfect programming language.', 'sure,I think it is a perfect programming language.', '2016-12-22 16:50:31', '2016-12-22 16:50:31', '1', '1');

-- ----------------------------
-- Records for `043_1`
-- ----------------------------
INSERT INTO `043_1` VALUES ('3', '3', '1', '1', '信息管理与信息系统', '信息管理与信息系统', '0', '0', '20161221', '20161221');
INSERT INTO `043_1` VALUES ('2', '2', '0', '0', '药学院', '药学院', '0', '0', '20161221', '20161221');
INSERT INTO `043_1` VALUES ('1', '1', '0', '0', '信息技术学院', '信息技术学院', '0', '0', '20161221', '20161221');
INSERT INTO `043_1` VALUES ('4', '4', '1', '1', '计算机科学与技术', '计算机科学与技术', '0', '0', '20161221', '20161221');
INSERT INTO `043_1` VALUES ('5', '5', '3', '3', '14级信管一班', '14级信管一班', '0', '0', '20161221', '20161221');
INSERT INTO `043_1` VALUES ('6', '6', '3', '3', '14级信管二班', '14级信管二班', '0', '0', '20161221', '20161221');
INSERT INTO `043_1` VALUES ('7', '7', '4', '4', '14级计科本科班', '14级计科本科班', '0', '0', '20161221', '20161221');
INSERT INTO `043_1` VALUES ('8', '8', '2', '2', '中药制药', '中药制药', '0', '0', '20161221', '20161221');
INSERT INTO `043_1` VALUES ('9', '9', '2', '2', '制药工程', '制药工程', '0', '0', '20161221', '20161221');
INSERT INTO `043_1` VALUES ('10', '10', '8', '8', '14级中药制药本科班', '14级中药制药本科班', '0', '0', '20161221', '20161221');
INSERT INTO `043_1` VALUES ('11', '11', '9', '9', '14级制药工程本科班', '14级制药工程本科班', '0', '0', '20161221', '20161221');

-- ----------------------------
-- Records for `043_2`
-- ----------------------------
INSERT INTO `043_2` VALUES ('1', '1', '', '', '院系', '院系', '0', '0', '20161221', '20161221');
INSERT INTO `043_2` VALUES ('2', '2', '1', '1', '信息技术学院', '信息技术学院', '0', '0', '20161221', '20161221');
INSERT INTO `043_2` VALUES ('3', '3', '1', '1', '药学院', '药学院', '0', '0', '20161221', '20161221');
INSERT INTO `043_2` VALUES ('4', '4', '1,2', '1,2', '信息管理与信息系统', '信息管理与信息系统', '0', '0', '20161221', '20161221');
INSERT INTO `043_2` VALUES ('5', '5', '1,2', '1,2', '计算机科学与技术', '计算机科学与技术', '0', '0', '20161221', '20161221');
INSERT INTO `043_2` VALUES ('6', '6', '1,3', '1,3', '中药制药', '中药制药', '0', '0', '20161221', '20161221');
INSERT INTO `043_2` VALUES ('7', '7', '1,3', '1,3', '制药工程', '制药工程', '0', '0', '20161221', '20161221');
INSERT INTO `043_2` VALUES ('8', '8', '1,2,4', '1,2,4', '14级信管一班', '14级信管一班', '0', '0', '20161221', '20161221');
INSERT INTO `043_2` VALUES ('9', '9', '1,2,4', '1,2,4', '14级信管二班', '14级信管二班', '0', '0', '20161221', '20161221');
INSERT INTO `043_2` VALUES ('10', '10', '1,3,6', '1,3,6', '14级中药制药本科班', '14级中药制药本科班', '0', '0', '20161221', '20161221');
INSERT INTO `043_2` VALUES ('11', '11', '1,3,7', '1,3,7', '14级制药工程本科班', '14级制药工程本科班', '0', '0', '20161221', '20161221');

-- ----------------------------
-- Records for `045_1`
-- ----------------------------
INSERT INTO `045_1` VALUES ('6', '6', '2015级信息管理与信息系统本科班', '2015级信息管理与信息系统本科班', '信息技术学院', '信息技术学院');
INSERT INTO `045_1` VALUES ('5', '5', '2014级计算机科学与技术本科班', '2014级计算机科学与技术本科班', '信息技术学院', '信息技术学院');
INSERT INTO `045_1` VALUES ('3', '3', '2014级信息管理与信息系统一、二班', '2014级信息管理与信息系统一、二班', '信息技术学院', '信息技术学院');
INSERT INTO `045_1` VALUES ('7', '7', '2016级信息管理与信息系统本科班', '2016级信息管理与信息系统本科班', '信息技术学院', '信息技术学院');
INSERT INTO `045_1` VALUES ('8', '8', '2015级计算机科学与技术本科班', '2015级计算机科学与技术本科班', '信息技术学院', '信息技术学院');
INSERT INTO `045_1` VALUES ('9', '9', '2016级计算机科学与技术本科班', '2016级计算机科学与技术本科班', '信息技术学院', '信息技术学院');
INSERT INTO `045_1` VALUES ('1', '1', '2013级信息管理与信息系统一班', '2013级信息管理与信息系统一班', '信息技术学院', '信息技术学院');
INSERT INTO `045_1` VALUES ('2', '2', '2013级信息管理与信息系统二班', '2013级信息管理与信息系统二班', '信息技术学院', '信息技术学院');
INSERT INTO `045_1` VALUES ('4', '4', '2013级计算机科学与技术本科班', '2013级计算机科学与技术本科班', '信息技术学院', '信息技术学院');
INSERT INTO `045_1` VALUES ('10', '10', '2015级软件本科班', '2015级软件本科班', '信息技术学院', '信息技术学院');
INSERT INTO `045_1` VALUES ('11', '11', '2014级制药工程班', '2014级制药工程班', '药学院', '药学院');
INSERT INTO `045_1` VALUES ('12', '12', '2015级汉语国际教育班', '2015级汉语国际教育班', '人文学院', '人文学院');
INSERT INTO `045_1` VALUES ('13', '13', '2015级信息管理与信息系统专科二班', '2015级信息管理与信息系统专科二班', '信息技术学院', '信息技术学院');
INSERT INTO `045_1` VALUES ('14', '14', '2015级信息管理与信息系统专科一班 ', '2015级信息管理与信息系统专科一班 ', '信息技术学院', '信息技术学院');
INSERT INTO `045_1` VALUES ('15', '15', '2015级中药资源与开发本科班', '2015级中药资源与开发本科班', '药学院', '药学院');

-- ----------------------------
-- Records for `045_2`
-- ----------------------------
INSERT INTO `045_2` VALUES ('1', '1', '网络构建与运维管理', '网络构建与运维管理', '4', '4', '20161001', '20161001', '第一学期', '第一学期', '72', '72');
INSERT INTO `045_2` VALUES ('2', '2', 'JAVA程序设计基础', 'JAVA程序设计基础', '4', '4', '20161002', '20161002', '第一学期', '第一学期', '72', '72');
INSERT INTO `045_2` VALUES ('3', '3', '微观经济学', '微观经济学', '3', '3', '20161003', '20161003', '第一学期', '第一学期', '54', '54');
INSERT INTO `045_2` VALUES ('4', '4', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论', '6', '6', '20161004', '20161004', '第一学期', '第一学期', '108', '108');
INSERT INTO `045_2` VALUES ('5', '5', '中医理论基础', '中医理论基础', '4', '4', '20161005', '20161005', '第一学期', '第一学期', '72', '72');
INSERT INTO `045_2` VALUES ('6', '6', '数据库规划与设计', '数据库规划与设计', '3', '3', '20161006', '20161006', '第一学期', '第一学期', '54', '54');
INSERT INTO `045_2` VALUES ('8', '8', 'PHP动态网站开发', 'PHP动态网站开发', '4', '4', '20161007', '20161007', '第一学期', '第一学期', '72', '72');
INSERT INTO `045_2` VALUES ('12', '12', '计算机网络', '计算机网络', '4', '4', '20161008', '20161008', '第一学期', '第一学期', '72', '72');
INSERT INTO `045_2` VALUES ('17', '17', '中医方剂学', '中医方剂学', '3', '3', '1998100392', '1998100392', '第一学期', '第一学期', '54', '54');
INSERT INTO `045_2` VALUES ('18', '18', 'javaweb开发基础', 'javaweb开发基础', '3', '3', '2006080570', '2006080570', '第一学期', '第一学期', '54', '54');
INSERT INTO `045_2` VALUES ('19', '19', '操作系统', '操作系统', '3', '3', '2004070566', '2004070566', '第一学期', '第一学期', '54', '54');
INSERT INTO `045_2` VALUES ('20', '20', '计算机组成原理', '计算机组成原理', '3', '3', '2010080581', '2010080581', '第一学期', '第一学期', '54', '54');
INSERT INTO `045_2` VALUES ('21', '21', 'Oracle数据库技术', 'Oracle数据库技术', '3', '3', '2010080583', '2010080583', '第一学期', '第一学期', '54', '54');
INSERT INTO `045_2` VALUES ('22', '22', '概率论与数理统计', '概率论与数理统计', '3', '3', '1998070404', '1998070404', '第一学期', '第一学期', '54', '54');
INSERT INTO `045_2` VALUES ('23', '23', '数据库原理', '数据库原理', '3', '3', '2004070554', '2004070554', '第一学期', '第一学期', '54', '54');
INSERT INTO `045_2` VALUES ('24', '24', '网页设计与网站规划', '网页设计与网站规划', '4', '4', '2009090576', '2009090576', '第一学期', '第一学期', '72', '72');
INSERT INTO `045_2` VALUES ('25', '25', '中国近代史纲要', '中国近代史纲要', '6', '6', '2009091117', '2009091117', '第一学期', '第一学期', '108', '108');
INSERT INTO `045_2` VALUES ('26', '26', '数据结构', '数据结构', '4', '4', '2006070572', '2006070572', '第一学期', '第一学期', '54', '54');
INSERT INTO `045_2` VALUES ('27', '27', '大学英语C', '大学英语C', '4', '4', '2005090189', '2005090189', '第一学期', '第一学期', '72', '72');
INSERT INTO `045_2` VALUES ('28', '28', '体育C', '体育C', '3', '3', '', '', '第一学期', '第一学期', '54', '54');
INSERT INTO `045_2` VALUES ('32', '32', '中医方剂学', '中医方剂学', '3', '3', '20162001', '20162001', '第一学期', '第一学期', '54', '54');
INSERT INTO `045_2` VALUES ('129', '129', 'javaweb开发基础', 'javaweb开发基础', '3', '3', '20162004', '20162004', '第一学期', '第一学期', '54', '54');
INSERT INTO `045_2` VALUES ('34', '34', '操作系统', '操作系统', '3', '3', '20162005', '20162005', '第一学期', '第一学期', '54', '54');
INSERT INTO `045_2` VALUES ('35', '35', '计算机组成原理', '计算机组成原理', '3', '3', '20162002', '20162002', '第一学期', '第一学期', '54', '54');
INSERT INTO `045_2` VALUES ('36', '36', 'Oracle数据库技术 ', 'Oracle数据库技术 ', '3', '3', '20162003', '20162003', '第一学期', '第一学期', '54', '54');

-- ----------------------------
-- Records for `045_3`
-- ----------------------------
INSERT INTO `045_3` VALUES ('1', '1', 'A505', 'A505', 'A区五楼505', 'A区五楼505');
INSERT INTO `045_3` VALUES ('2', '2', 'A709', 'A709', 'A区七楼709', 'A区七楼709');
INSERT INTO `045_3` VALUES ('3', '3', 'A649', 'A649', 'A区六楼649', 'A区六楼649');
INSERT INTO `045_3` VALUES ('4', '4', 'A334', 'A334', 'A区三楼334', 'A区三楼334');
INSERT INTO `045_3` VALUES ('5', '5', 'A337', 'A337', 'A区三楼337', 'A区三楼337');
INSERT INTO `045_3` VALUES ('6', '6', 'A713', 'A713', 'A区三楼713', 'A区三楼713');
INSERT INTO `045_3` VALUES ('7', '7', 'A705', 'A705', 'A区七楼705', 'A区七楼705');
INSERT INTO `045_3` VALUES ('8', '8', 'A534', 'A534', 'A区五楼534', 'A区五楼534');
INSERT INTO `045_3` VALUES ('9', '9', 'A701', 'A701', 'A区七楼701', 'A区七楼701');
INSERT INTO `045_3` VALUES ('10', '10', 'A723', 'A723', 'A区五楼723', 'A区五楼723');
INSERT INTO `045_3` VALUES ('11', '11', 'BM522', 'BM522', 'B区五楼522', 'B区五楼522');
INSERT INTO `045_3` VALUES ('12', '12', 'BM524', 'BM524', 'B区五楼524', 'B区五楼524');
INSERT INTO `045_3` VALUES ('15', '15', 'A721', 'A721', 'A区七楼721', 'A区七楼721');
INSERT INTO `045_3` VALUES ('16', '16', 'A504', 'A504', 'A区五楼504', 'A区五楼504');
INSERT INTO `045_3` VALUES ('17', '17', 'A308', 'A308', 'A区三楼308', 'A区三楼308');
INSERT INTO `045_3` VALUES ('18', '18', 'A708', 'A708', 'A区七楼708', 'A区七楼708');
INSERT INTO `045_3` VALUES ('19', '19', 'A528', 'A528', 'A区五楼528', 'A区五楼528');
INSERT INTO `045_3` VALUES ('20', '20', 'A608', 'A608', 'A区六楼608', 'A区六楼608');
INSERT INTO `045_3` VALUES ('21', '21', 'A524', 'A524', 'A区五楼524', 'A区五楼524');
INSERT INTO `045_3` VALUES ('22', '22', 'A434', 'A434', 'A区四楼434', 'A区四楼434');
INSERT INTO `045_3` VALUES ('23', '23', 'A605', 'A605', 'A区六楼605', 'A区六楼605');
INSERT INTO `045_3` VALUES ('24', '24', '第五语音室', '第五语音室', 'B区五楼第五语音室', 'B区五楼第五语音室');
INSERT INTO `045_3` VALUES ('25', '25', '软件一', '软件一', 'B区五楼软件一', 'B区五楼软件一');
INSERT INTO `045_3` VALUES ('27', '27', 'BN508', 'BN508', 'B区BN508', 'B区BN508');
INSERT INTO `045_3` VALUES ('129', '129', 'A201', 'A201', 'A区201', 'A区201');
INSERT INTO `045_3` VALUES ('29', '29', 'A202', 'A202', 'A区202', 'A区202');
INSERT INTO `045_3` VALUES ('30', '30', 'A203', 'A203', 'A区203', 'A区203');
INSERT INTO `045_3` VALUES ('31', '31', 'A203', 'A203', 'A区204', 'A区204');
INSERT INTO `045_3` VALUES ('32', '32', 'A205', 'A205', 'A区205', 'A区205');
INSERT INTO `045_3` VALUES ('33', '33', 'A206', 'A206', 'A区206', 'A区206');
INSERT INTO `045_3` VALUES ('34', '34', 'A207', 'A207', 'A区207', 'A区207');
INSERT INTO `045_3` VALUES ('35', '35', 'A208', 'A208', 'A区208', 'A区208');
INSERT INTO `045_3` VALUES ('36', '36', 'A209', 'A209', 'A区209', 'A区209');

-- ----------------------------
-- Records for `045_4`
-- ----------------------------
INSERT INTO `045_4` VALUES ('2014181163', '2014181163', '陈梦梦', '陈梦梦', '女', '女', '1995-10-05', '1995-10-05', '3', '3', '123456', '123456');
INSERT INTO `045_4` VALUES ('2014181165', '2014181165', '班晓迪', '班晓迪', '女', '女', '20161210', '20161210', '3', '3', '1234', '1234');
INSERT INTO `045_4` VALUES ('2014181162', '2014181162', '韩月', '韩月', '男', '男', '', '', '3', '3', '12345', '12345');
INSERT INTO `045_4` VALUES ('2014181164', '2014181164', '李孟奇', '李孟奇', '女', '女', '1996-01-01', '1996-01-01', '3', '3', '12345', '12345');
INSERT INTO `045_4` VALUES ('2014181236', '2014181236', '唐田宇', '唐田宇', '女', '女', ' ', ' ', '3', '3', '123456', '123456');
INSERT INTO `045_4` VALUES ('20141811001', '20141811001', '邓好雨', '邓好雨', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181002', '2014181002', '李亚杰', '李亚杰', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181004', '2014181004', '郭佳辉', '郭佳辉', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181006', '2014181006', '强朋朋', '强朋朋', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181008', '2014181008', '王梦月', '王梦月', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181009', '2014181009', '夏培育', '夏培育', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181010', '2014181010', '张梦杰', '张梦杰', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181012', '2014181012', '王琦', '王琦', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181014', '2014181014', '钱鹏宇', '钱鹏宇', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181017', '2014181017', '张圆圆', '张圆圆', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181020', '2014181020', '孙婉', '孙婉', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181021', '2014181021', '李佳静', '李佳静', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181022', '2014181022', '雷梦迪', '雷梦迪', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181023', '2014181023', '邢丽敏', '邢丽敏', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181024', '2014181024', '申震力', '申震力', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181027', '2014181027', '赵田', '赵田', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181032', '2014181032', '柳方方', '柳方方', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181034', '2014181034', '徐笠茹', '徐笠茹', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181044', '2014181044', '廉蒙', '廉蒙', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181047', '2014181047', '江曼', '江曼', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181048', '2014181048', '陈姝婧', '陈姝婧', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181052', '2014181052', '郝世川', '郝世川', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181055', '2014181055', '方帅帅', '方帅帅', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181057', '2014181057', '王静', '王静', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181060', '2014181060', '侯启蒙', '侯启蒙', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181062', '2014181062', '卢占辉', '卢占辉', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181063', '2014181063', '乔楠楠', '乔楠楠', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181064', '2014181064', '白雅婷', '白雅婷', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181067', '2014181067', '王秋妍', '王秋妍', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181069', '2014181069', '段志敏', '段志敏', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181070', '2014181070', '孔建媛', '孔建媛', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181071', '2014181071', '孙大烨', '孙大烨', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181073', '2014181073', '张喜婷', '张喜婷', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181074', '2014181074', '鲁俊', '鲁俊', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181075', '2014181075', '李宁', '李宁', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181076', '2014181076', '陈许良', '陈许良', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181077', '2014181077', '孟珂', '孟珂', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181081', '2014181081', '王雪', '王雪', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181082', '2014181082', '李华', '李华', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181086', '2014181086', '孙年学', '孙年学', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181087', '2014181087', '温鑫锋', '温鑫锋', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181089', '2014181089', '姚青', '姚青', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181093', '2014181093', '肖雪', '肖雪', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181097', '2014181097', '赵密', '赵密', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181098', '2014181098', '许玉鸽', '许玉鸽', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181101', '2014181101', '宋宗元', '宋宗元', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181110', '2014181110', '孙俊龙', '孙俊龙', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181111', '2014181111', '李传瑞', '李传瑞', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181112', '2014181112', '范丽媛', '范丽媛', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181113', '2014181113', '李龙飞', '李龙飞', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181114', '2014181114', '袁磊', '袁磊', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181115', '2014181115', '刘超霞', '刘超霞', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181122', '2014181122', '刘新花', '刘新花', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181123', '2014181123', '杨孟杰', '杨孟杰', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181129', '2014181129', '冯梦玥', '冯梦玥', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181130', '2014181130', '秦明旭', '秦明旭', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181134', '2014181134', '刘慧敏', '刘慧敏', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181135', '2014181135', '徐琳', '徐琳', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181136', '2014181136', '胡磊', '胡磊', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181139', '2014181139', '袁蓉蓉', '袁蓉蓉', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181141', '2014181141', '王如梦', '王如梦', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181140', '2014181140', '张晓瑜', '张晓瑜', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181146', '2014181146', '魏思雨', '魏思雨', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181154', '2014181154', '梁艳丽', '梁艳丽', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181168', '2014181168', '周艳茹', '周艳茹', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181170', '2014181170', '王靖尧', '王靖尧', '男', '男', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181173', '2014181173', '张阳阳', '张阳阳', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181179', '2014181179', '张瑞红', '张瑞红', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181183', '2014181183', '闫静杰', '闫静杰', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181187', '2014181187', '朱醒醒', '朱醒醒', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181191', '2014181191', '宋雪岭', '宋雪岭', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014181192', '2014181192', '宋晓雪', '宋晓雪', '女', '女', '', '', '3', '3', '', '');
INSERT INTO `045_4` VALUES ('2014180001', '2014180001', '张博', '张博', '男', '男', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180002', '2014180002', '何启双', '何启双', '男', '男', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180003', '2014180003', '岳霞', '岳霞', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180004', '2014180004', '弋鹏飞', '弋鹏飞', '男', '男', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180006', '2014180006', '李静杰', '李静杰', '男', '男', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180007', '2014180007', '张睆铎', '张睆铎', '男', '男', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180008', '2014180008', '王思成', '王思成', '男', '男', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180009', '2014180009', '和小霞', '和小霞', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180010', '2014180010', '张梦', '张梦', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180011', '2014180011', '雷宇宙', '雷宇宙', '男', '男', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180016', '2014180016', '李永娇', '李永娇', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180017', '2014180017', '申福丽', '申福丽', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180018', '2014180018', '孟苗苗', '孟苗苗', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180019', '2014180019', '滕文勤', '滕文勤', '男', '男', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180020', '2014180020', '雷炳霞', '雷炳霞', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180022', '2014180022', '王泽梦', '王泽梦', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180023', '2014180023', '陈帅港', '陈帅港', '男', '男', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180024', '2014180024', '李辉', '李辉', '男', '男', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180027', '2014180027', '李沛恒', '李沛恒', '男', '男', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180025', '2014180025', '孙水晶', '孙水晶', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180028', '2014180028', '顾红颜', '顾红颜', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180032', '2014180032', '徐树树', '徐树树', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180034', '2014180034', '刘文月', '刘文月', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180037', '2014180037', '薄关赢', '薄关赢', '男', '男', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180042', '2014180042', '左明明', '左明明', '男', '男', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180048', '2014180048', '金新丽', '金新丽', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180050', '2014180050', '陈倩雨', '陈倩雨', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180052', '2014180052', '常志芳', '常志芳', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180053', '2014180053', '刘彦龙', '刘彦龙', '男', '男', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180055', '2014180055', '徐妍', '徐妍', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180058', '2014180058', '张文豪', '张文豪', '男', '男', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180059', '2014180059', '梁玲', '梁玲', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180062', '2014180062', '张猛', '张猛', '男', '男', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180063', '2014180063', '李冠星', '李冠星', '男', '男', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2014180064', '2014180064', '李慧香', '李慧香', '女', '女', '', '', '5', '5', '', '');
INSERT INTO `045_4` VALUES ('2015181001', '2015181001', '王秋雨', '王秋雨', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181002', '2015181002', '张彩云', '张彩云', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181003', '2015181003', '王艺润', '王艺润', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181004', '2015181004', '白茹瑜', '白茹瑜', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181005', '2015181005', '王晴', '王晴', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181006', '2015181006', '陈丹', '陈丹', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181007', '2015181007', '王佳楠', '王佳楠', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181008', '2015181008', '杨雅琪', '杨雅琪', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181009', '2015181009', '张欢', '张欢', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181010', '2015181010', '蔺煜婷', '蔺煜婷', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181011', '2015181011', '宋晶晶', '宋晶晶', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181012', '2015181012', '陈秋芬', '陈秋芬', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181013', '2015181013', '柳梦璃', '柳梦璃', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181014', '2015181014', '樊静', '樊静', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181015', '2015181015', '田晓玉', '田晓玉', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181016', '2015181016', '赵楠楠', '赵楠楠', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181017', '2015181017', '王有良', '王有良', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181018', '2015181018', '解皖豫', '解皖豫', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181019', '2015181019', '董国丽', '董国丽', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181020', '2015181020', '张雯', '张雯', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181021', '2015181021', '庞鹏鑫', '庞鹏鑫', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181022', '2015181022', '郭亚豪', '郭亚豪', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181023', '2015181023', '郭远歌', '郭远歌', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181024', '2015181024', '王昱', '王昱', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181025', '2015181025', '刘梦圆', '刘梦圆', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181026', '2015181026', '牛可譚', '牛可譚', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181027', '2015181027', '韩明霄', '韩明霄', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181028', '2015181028', '母亚荣', '母亚荣', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181029', '2015181029', '郭磊', '郭磊', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181030', '2015181030', '孙鑫阳', '孙鑫阳', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181031', '2015181031', '郭阳阳', '郭阳阳', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181032', '2015181032', '彭舒', '彭舒', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181033', '2015181033', '郭雪瑶', '郭雪瑶', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181034', '2015181034', '张一佩', '张一佩', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181035', '2015181035', '赵蕾蕾', '赵蕾蕾', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181037', '2015181037', '尚磊磊', '尚磊磊', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181038', '2015181038', '陈清华', '陈清华', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181039', '2015181039', '董豪森', '董豪森', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181040', '2015181040', '李丹', '李丹', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181036', '2015181036', '赵成梅', '赵成梅', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181041', '2015181041', '杨严广', '杨严广', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181042', '2015181042', '郭欣欣', '郭欣欣', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181043', '2015181043', '张奇', '张奇', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181044', '2015181044', '田康军', '田康军', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181045', '2015181045', '黄彦炎', '黄彦炎', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181046', '2015181046', '贺园园', '贺园园', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181047', '2015181047', '李深奥', '李深奥', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181048', '2015181048', '陈维', '陈维', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181049', '2015181049', '程文文', '程文文', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181050', '2015181050', '杨静', '杨静', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181051', '2015181051', '杨梦丽', '杨梦丽', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181052', '2015181052', '杨济源', '杨济源', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181053', '2015181053', '梁秋霞', '梁秋霞', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181054', '2015181054', '位璐璐', '位璐璐', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181055', '2015181055', '王博文', '王博文', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181056', '2015181056', '孙高强', '孙高强', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181057', '2015181057', '解丽杰', '解丽杰', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181058', '2015181058', '张艺莹', '张艺莹', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181059', '2015181059', '田瑞', '田瑞', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181060', '2015181060', '陈静', '陈静', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181061', '2015181061', '张仲婧', '张仲婧', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181062', '2015181062', '马晶晶', '马晶晶', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181063', '2015181063', '刘红曼', '刘红曼', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181064', '2015181064', '石慧慧', '石慧慧', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181065', '2015181065', '王婷婷', '王婷婷', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181066', '2015181066', '刘波', '刘波', '男', '男', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181067', '2015181067', '金梦颖', '金梦颖', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181068', '2015181068', '蔡莹莹', '蔡莹莹', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181069', '2015181069', '潘月', '潘月', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181070', '2015181070', '王茹方', '王茹方', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181071', '2015181071', '余丹丹', '余丹丹', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181072', '2015181072', '邓含', '邓含', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181073', '2015181073', '陈欣楠', '陈欣楠', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015181074', '2015181074', '王瑶玉', '王瑶玉', '女', '女', '', '', '6', '6', '', '');
INSERT INTO `045_4` VALUES ('2015180001', '2015180001', '何静文', '何静文', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180002', '2015180002', '邓汉锦', '邓汉锦', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180003', '2015180003', '赵佳碧', '赵佳碧', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180004', '2015180004', '李泽坤', '李泽坤', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180005', '2015180005', '郭梦涵', '郭梦涵', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180006', '2015180006', '张培昊', '张培昊', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180007', '2015180007', '张雪琳', '张雪琳', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180008', '2015180008', '楚文桦', '楚文桦', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180009', '2015180009', '吕亚飞', '吕亚飞', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180010', '2015180010', '陈浩杰', '陈浩杰', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180011', '2015180011', '周芳静', '周芳静', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180012', '2015180012', '李宗泽', '李宗泽', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180013', '2015180013', '苏倩', '苏倩', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180014', '2015180014', '袁涛', '袁涛', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180015', '2015180015', '马慧语', '马慧语', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180016', '2015180016', '李亚丽', '李亚丽', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180017', '2015180017', '任行杰', '任行杰', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180018', '2015180018', '于秋月', '于秋月', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180019', '2015180019', '王盼盟', '王盼盟', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180020', '2015180020', '张娜娜', '张娜娜', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180021', '2015180021', '董迅升', '董迅升', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180022', '2015180022', '马伊娜', '马伊娜', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180023', '2015180023', '李佳琳', '李佳琳', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180024', '2015180024', '高如玉', '高如玉', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180025', '2015180025', '李星桥', '李星桥', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180026', '2015180026', '丁晶晶', '丁晶晶', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180027', '2015180027', '王梦鸽', '王梦鸽', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180028', '2015180028', '李青天', '李青天', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180029', '2015180029', '郭琪', '郭琪', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180030', '2015180030', '朱云静', '朱云静', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180031', '2015180031', '薛泽斌', '薛泽斌', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180032', '2015180032', '闫文利', '闫文利', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180033', '2015180033', '赵蓉蓉', '赵蓉蓉', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180034', '2015180034', '高玉乐', '高玉乐', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180035', '2015180035', '段荣荣', '段荣荣', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180036', '2015180036', '安丽鑫', '安丽鑫', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180037', '2015180037', '杨林', '杨林', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180038', '2015180038', '陈珍珍', '陈珍珍', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180039', '2015180039', '苏晗', '苏晗', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180040', '2015180040', '张梦阳', '张梦阳', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180041', '2015180041', '赵旭阳', '赵旭阳', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180042', '2015180042', '刘梦雅', '刘梦雅', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180043', '2015180043', '范孟阳', '范孟阳', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180044', '2015180044', '李琳', '李琳', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180045', '2015180045', '皇白雪', '皇白雪', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180046', '2015180046', '佘腾蛟', '佘腾蛟', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180047', '2015180047', '阮媛媛', '阮媛媛', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180048', '2015180048', '李舒雅', '李舒雅', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180049', '2015180049', '郭磊', '郭磊', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180050', '2015180050', '智文娟', '智文娟', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180051', '2015180051', '王林娟', '王林娟', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180052', '2015180052', '张茹', '张茹', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180053', '2015180053', '韦会议', '韦会议', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180054', '2015180054', '王瑞霞', '王瑞霞', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180055', '2015180055', '刘沙沙', '刘沙沙', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180056', '2015180056', '张曼丽', '张曼丽', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180057', '2015180057', '王勋', '王勋', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180058', '2015180058', '丁可可', '丁可可', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180059', '2015180059', '田欢欢', '田欢欢', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180060', '2015180060', '武小旦', '武小旦', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180061', '2015180061', '栾扬', '栾扬', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180062', '2015180062', '张景浩', '张景浩', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180063', '2015180063', '高俊阳', '高俊阳', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180064', '2015180064', '王晨辉', '王晨辉', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180065', '2015180065', '贺成宇', '贺成宇', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180066', '2015180066', '王小妮', '王小妮', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180067', '2015180067', '陈杰', '陈杰', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180068', '2015180068', '陈瑾', '陈瑾', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180069', '2015180069', '张艳云', '张艳云', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180070', '2015180070', '李颖欣', '李颖欣', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180071', '2015180071', '方芳', '方芳', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180072', '2015180072', '王思玮', '王思玮', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180073', '2015180073', '潘旭', '潘旭', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180074', '2015180074', '魏腾腾', '魏腾腾', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180075', '2015180075', '李娜', '李娜', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180076', '2015180076', '张林静', '张林静', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180077', '2015180077', '周久新', '周久新', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180078', '2015180078', '陈庆红', '陈庆红', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180079', '2015180079', '范丽丽', '范丽丽', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180080', '2015180080', '李媛媛', '李媛媛', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180081', '2015180081', '刘森', '刘森', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180082', '2015180082', '陈林洋', '陈林洋', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180083', '2015180083', '王伟', '王伟', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180084', '2015180084', '李菁', '李菁', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180085', '2015180085', '李玲玲', '李玲玲', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180086', '2015180086', '李奔华', '李奔华', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180087', '2015180087', '张世仪', '张世仪', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180088', '2015180088', '刘梅君', '刘梅君', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180089', '2015180089', '牛康', '牛康', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180090', '2015180090', '孙亚琴', '孙亚琴', '女', '女', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015180091', '2015180091', '郭洪宇', '郭洪宇', '男', '男', '', '', '8', '8', '', '');
INSERT INTO `045_4` VALUES ('2015188001', '2015188001', '周航', '周航', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188002', '2015188002', '徐崇雅', '徐崇雅', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188003', '2015188003', '冯鑫伟', '冯鑫伟', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188004', '2015188004', '张玉珠', '张玉珠', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188005', '2015188005', '代数雅', '代数雅', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188006', '2015188006', '宁艳云', '宁艳云', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188007', '2015188007', '刘海鹏', '刘海鹏', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188008', '2015188008', '江燕慧', '江燕慧', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188009', '2015188009', '宋世昌', '宋世昌', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188010', '2015188010', '刘雅培', '刘雅培', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188011', '2015188011', '赵薇薇', '赵薇薇', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188012', '2015188012', '何露露', '何露露', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188013', '2015188013', '易莹莹', '易莹莹', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188014', '2015188014', '王玉晓', '王玉晓', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188015', '2015188015', '王振旭', '王振旭', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188016', '2015188016', '陈凤琪', '陈凤琪', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188017', '2015188017', '何泽亚', '何泽亚', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188018', '2015188018', '刘志豪', '刘志豪', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188019', '2015188019', '季红轩', '季红轩', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188020', '2015188020', '师丽珊', '师丽珊', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188021', '2015188021', '杜鑫喵', '杜鑫喵', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188022', '2015188022', '刘兰', '刘兰', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188023', '2015188023', '耿一博', '耿一博', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188024', '2015188024', '李耀星', '李耀星', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188025', '2015188025', '刘梦华', '刘梦华', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188026', '2015188026', '付好珍', '付好珍', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188027', '2015188027', '陈晶晶', '陈晶晶', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188028', '2015188028', '刘向丽', '刘向丽', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188029', '2015188029', '盛梦圆', '盛梦圆', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188030', '2015188030', '毕媛媛', '毕媛媛', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188031', '2015188031', '蔡怡萍', '蔡怡萍', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188032', '2015188032', '刘红浦', '刘红浦', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188033', '2015188033', '姜文强', '姜文强', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188034', '2015188034', '皇甫盼盼', '皇甫盼盼', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188035', '2015188035', '王美杰', '王美杰', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188036', '2015188036', '王林杰', '王林杰', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188037', '2015188037', '卢豪杰', '卢豪杰', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188038', '2015188038', '刘文静', '刘文静', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188039', '2015188039', '王欣欣', '王欣欣', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188040', '2015188040', '蒋梦娟', '蒋梦娟', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188041', '2015188041', '梁欢欢', '梁欢欢', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188042', '2015188042', '刘盼盼', '刘盼盼', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188043', '2015188043', '姚智慧', '姚智慧', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188044', '2015188044', '刘祥杰', '刘祥杰', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188045', '2015188045', '郑雯凤', '郑雯凤', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188046', '2015188046', '夏倩倩', '夏倩倩', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188047', '2015188047', '夏果果', '夏果果', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188048', '2015188048', '夏可可', '夏可可', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188049', '2015188049', '葛盼盼', '葛盼盼', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188050', '2015188050', '刘田田', '刘田田', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188051', '2015188051', '陈盼', '陈盼', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188052', '2015188052', '杨迪', '杨迪', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188053', '2015188053', '阮旭尘', '阮旭尘', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188054', '2015188054', '徐翠玲', '徐翠玲', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188055', '2015188055', '李锐', '李锐', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188056', '2015188056', '龚梦', '龚梦', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188057', '2015188057', '周崇静', '周崇静', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188058', '2015188058', '卢崇斌', '卢崇斌', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188059', '2015188059', '徐盛', '徐盛', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188060', '2015188060', '鄢宛玉', '鄢宛玉', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188061', '2015188061', '程虎林', '程虎林', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188062', '2015188062', '王和宇', '王和宇', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188063', '2015188063', '刘彦池', '刘彦池', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188064', '2015188064', '张阁', '张阁', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188065', '2015188065', '薛绍徽', '薛绍徽', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188066', '2015188066', '豆慧', '豆慧', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188067', '2015188067', '范小波', '范小波', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188068', '2015188068', '薛红梅', '薛红梅', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188069', '2015188069', '宋振松', '宋振松', '男', '男', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2015188070', '2015188070', '闫明慧', '闫明慧', '女', '女', '', '', '10', '10', '', '');
INSERT INTO `045_4` VALUES ('2013181002', '2013181002', '李伶俐', '李伶俐', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181004', '2013181004', '苗佳琪', '苗佳琪', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181005', '2013181005', '宋阳', '宋阳', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181006', '2013181006', '刘志豪', '刘志豪', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181007', '2013181007', '吴黎明', '吴黎明', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181008', '2013181008', '郭慧宁', '郭慧宁', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181009', '2013181009', '周扬涛', '周扬涛', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181010', '2013181010', '袁亚辉', '袁亚辉', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181014', '2013181014', '王杰', '王杰', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181015', '2013181015', '袁雪冰', '袁雪冰', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181017', '2013181017', '马坤', '马坤', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181018', '2013181018', '李金鹏', '李金鹏', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181019', '2013181019', '崔远鹏', '崔远鹏', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181021', '2013181021', '魏洁荣', '魏洁荣', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181023', '2013181023', '高原', '高原', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181025', '2013181025', '王秋萍', '王秋萍', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181026', '2013181026', '李冲', '李冲', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181027', '2013181027', '田静', '田静', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181030', '2013181030', '王婷婷', '王婷婷', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181031', '2013181031', '李赛', '李赛', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181033', '2013181033', '李雪', '李雪', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181034', '2013181034', '刘婉婉', '刘婉婉', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181037', '2013181037', '张琳', '张琳', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181039', '2013181039', '杜丽丽', '杜丽丽', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181041', '2013181041', '彭林阁', '彭林阁', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181044', '2013181044', '唐光兵', '唐光兵', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181045', '2013181045', '陶莹', '陶莹', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181047', '2013181047', '李斌', '李斌', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181048', '2013181048', '王帅', '王帅', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181049', '2013181049', '岳阳', '岳阳', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181051', '2013181051', '陈欢欢', '陈欢欢', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181054', '2013181054', '李靖宇', '李靖宇', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181055', '2013181055', '杨存斌', '杨存斌', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181056', '2013181056', '张晓燕', '张晓燕', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181057', '2013181057', '宁阳', '宁阳', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181058', '2013181058', '郭玉洁', '郭玉洁', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181060', '2013181060', '张军卓', '张军卓', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181061', '2013181061', '郑璐璐', '郑璐璐', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181062', '2013181062', '朱玉波', '朱玉波', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181063', '2013181063', '徐慧才', '徐慧才', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181064', '2013181064', '刘亚凯', '刘亚凯', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181065', '2013181065', '杨建丽', '杨建丽', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181067', '2013181067', '魏欣怡', '魏欣怡', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181071', '2013181071', '付聪聪', '付聪聪', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181074', '2013181074', '祝燕婷', '祝燕婷', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181075', '2013181075', '郭晓晓', '郭晓晓', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181076', '2013181076', '王玲', '王玲', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181078', '2013181078', '张春晓', '张春晓', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181079', '2013181079', '王彦良', '王彦良', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181080', '2013181080', '杨佳琪', '杨佳琪', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181083', '2013181083', '刘欣欣', '刘欣欣', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181084', '2013181084', '夏慧珍', '夏慧珍', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181086', '2013181086', '杨茹芳', '杨茹芳', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181087', '2013181087', '牛荣耀', '牛荣耀', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181088', '2013181088', '李贞', '李贞', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181089', '2013181089', '吴昊', '吴昊', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181090', '2013181090', '蒋小平', '蒋小平', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181091', '2013181091', '段淑红', '段淑红', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181093', '2013181093', '李晴晴', '李晴晴', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181096', '2013181096', '周忙忙', '周忙忙', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181097', '2013181097', '杜爽', '杜爽', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181098', '2013181098', '吴颖霞', '吴颖霞', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181099', '2013181099', '王少冲', '王少冲', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181100', '2013181100', '孔豪', '孔豪', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181101', '2013181101', '刘通', '刘通', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181102', '2013181102', '李悦', '李悦', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181103', '2013181103', '李萌', '李萌', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181104', '2013181104', '周媛媛', '周媛媛', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181105', '2013181105', '杨明', '杨明', '男', '男', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2013181106', '2013181106', '冯亚楠', '冯亚楠', '女', '女', '', '', '1', '1', '', '');
INSERT INTO `045_4` VALUES ('2012181070', '2012181070', '付松鹏', '付松鹏', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181108', '2013181108', '尚春江', '尚春江', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181109', '2013181109', '陈帅', '陈帅', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181111', '2013181111', '梁振', '梁振', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181113', '2013181113', '胡婷', '胡婷', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181114', '2013181114', '张永成', '张永成', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181115', '2013181115', '张萌萌', '张萌萌', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181116', '2013181116', '周伟', '周伟', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181118', '2013181118', '李萌', '李萌', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181119', '2013181119', '从丽', '从丽', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181120', '2013181120', '路景鑫', '路景鑫', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181121', '2013181121', '刘卉', '刘卉', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181122', '2013181122', '刘赛', '刘赛', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181125', '2013181125', '王晓萍', '王晓萍', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181126', '2013181126', '陈有兰', '陈有兰', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181127', '2013181127', '秦宝玉', '秦宝玉', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181128', '2013181128', '刘婧', '刘婧', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181129', '2013181129', '张毅豪', '张毅豪', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181130', '2013181130', '祁孟轲', '祁孟轲', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181131', '2013181131', '刚小朵', '刚小朵', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181132', '2013181132', '王珂', '王珂', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181133', '2013181133', '崔亚惠', '崔亚惠', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181134', '2013181134', '黄文姣', '黄文姣', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181136', '2013181136', '蒋慧梅', '蒋慧梅', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181137', '2013181137', '王云峰', '王云峰', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181138', '2013181138', '张洋洋', '张洋洋', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181139', '2013181139', '肖含雷', '肖含雷', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181140', '2013181140', '宋雪', '宋雪', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181142', '2013181142', '郭慧敏', '郭慧敏', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181143', '2013181143', '李丹', '李丹', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181144', '2013181144', '宋金瑞', '宋金瑞', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181145', '2013181145', '李天阳', '李天阳', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181146', '2013181146', '马全义', '马全义', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181147', '2013181147', '宁新法', '宁新法', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181148', '2013181148', '李豪', '李豪', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181149', '2013181149', '陈凯杰', '陈凯杰', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181150', '2013181150', '支玉坤', '支玉坤', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181151', '2013181151', '王明旭', '王明旭', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181153', '2013181153', '董行', '董行', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181154', '2013181154', '朱露', '朱露', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181155', '2013181155', '张佳琪', '张佳琪', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181156', '2013181156', '孙晓平', '孙晓平', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181157', '2013181157', '李晓萍', '李晓萍', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181158', '2013181158', '丁艳艳', '丁艳艳', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181159', '2013181159', '岳志海', '岳志海', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181160', '2013181160', '申艳坤', '申艳坤', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181162', '2013181162', '咸静', '咸静', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181164', '2013181164', '潘超', '潘超', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181165', '2013181165', '李娜', '李娜', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181166', '2013181166', '王鼎', '王鼎', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181167', '2013181167', '赵淇', '赵淇', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181168', '2013181168', '李芳芳', '李芳芳', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181169', '2013181169', '苗珍珍', '苗珍珍', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181170', '2013181170', '李耀威', '李耀威', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181171', '2013181171', '李冰寒', '李冰寒', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181172', '2013181172', '高俊青', '高俊青', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181174', '2013181174', '焦天子', '焦天子', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181177', '2013181177', '李天星', '李天星', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181178', '2013181178', '陈豪', '陈豪', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181180', '2013181180', '唐东升', '唐东升', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181182', '2013181182', '陈高杰', '陈高杰', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181184', '2013181184', '贾开婷', '贾开婷', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181185', '2013181185', '袁绍斌', '袁绍斌', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181186', '2013181186', '黄帅超', '黄帅超', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181188', '2013181188', '刘倩文', '刘倩文', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181189', '2013181189', '潘如雪', '潘如雪', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181190', '2013181190', '王志明', '王志明', '男', '男', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013181191', '2013181191', '宋璐佳', '宋璐佳', '女', '女', '', '', '2', '2', '', '');
INSERT INTO `045_4` VALUES ('2013180001', '2013180001', '王珂', '王珂', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180002', '2013180002', '卢明明', '卢明明', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180003', '2013180003', '胡杨涛', '胡杨涛', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180004', '2013180004', '卢向征', '卢向征', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180005', '2013180005', '周天鹏', '周天鹏', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180007', '2013180007', '户猛', '户猛', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180008', '2013180008', '李玉静', '李玉静', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180009', '2013180009', '白双星', '白双星', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180011', '2013180011', '魏盼盼', '魏盼盼', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180013', '2013180013', '杜雪莹', '杜雪莹', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180017', '2013180017', '刘勤', '刘勤', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180018', '2013180018', '常凯文', '常凯文', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180019', '2013180019', '何贤文', '何贤文', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180020', '2013180020', '王科元', '王科元', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180021', '2013180021', '袁露露', '袁露露', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180022', '2013180022', '郭娜', '郭娜', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180027', '2013180027', '唐承宏', '唐承宏', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180028', '2013180028', '艾玲玲', '艾玲玲', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180030', '2013180030', '孟晨', '孟晨', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180031', '2013180031', '李晓培', '李晓培', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180032', '2013180032', '李柳柳', '李柳柳', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180033', '2013180033', '杨柳杰', '杨柳杰', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180034', '2013180034', '朱文离', '朱文离', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180035', '2013180035', '梁振强', '梁振强', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180036', '2013180036', '崔娟', '崔娟', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180040', '2013180040', '周思琪', '周思琪', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180043', '2013180043', '张荣', '张荣', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180044', '2013180044', '张晓琼', '张晓琼', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180045', '2013180045', '张杰', '张杰', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180048', '2013180048', '王志勇', '王志勇', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180049', '2013180049', '李梦楠', '李梦楠', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180051', '2013180051', '邓培松', '邓培松', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180052', '2013180052', '刘倩楠', '刘倩楠', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180053', '2013180053', '陈曦慧', '陈曦慧', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180054', '2013180054', '里明明', '里明明', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180055', '2013180055', '陈天然', '陈天然', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180056', '2013180056', '吕倩倩', '吕倩倩', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180059', '2013180059', '张赛与', '张赛与', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180060', '2013180060', '徐瑞珍', '徐瑞珍', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180061', '2013180061', '侯丽娜', '侯丽娜', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180062', '2013180062', '周雪莹', '周雪莹', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180065', '2013180065', '刘伟', '刘伟', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180073', '2013180073', '王昊', '王昊', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180075', '2013180075', '刘迪', '刘迪', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180079', '2013180079', '任鹏磊', '任鹏磊', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180080', '2013180080', '游少', '游少', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180081', '2013180081', '杨一堂', '杨一堂', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180083', '2013180083', '许可', '许可', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180092', '2013180092', '汪小菲', '汪小菲', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180094', '2013180094', '梁一', '梁一', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180095', '2013180095', '杨哲', '杨哲', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180097', '2013180097', '李超', '李超', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180099', '2013180099', '周波', '周波', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180100', '2013180100', '胡世全', '胡世全', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180101', '2013180101', '姜正浩', '姜正浩', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180102', '2013180102', '华辉', '华辉', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180104', '2013180104', '蒙毅', '蒙毅', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180105', '2013180105', '谢丽丽', '谢丽丽', '女', '女', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013180106', '2013180106', '郑涛', '郑涛', '男', '男', '', '', '4', '4', '', '');
INSERT INTO `045_4` VALUES ('2013166058', '2013166058', '李恒昌', '李恒昌', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2013170004', '2013170004', '卢小鱼', '卢小鱼', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2013170083', '2013170083', '宋基', '宋基', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125001', '2014125001', '丁宁', '丁宁', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125002', '2014125002', '王军', '王军', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125003', '2014125003', '曹金凤', '曹金凤', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125005', '2014125005', '薛林平', '薛林平', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125006', '2014125006', '蒋英', '蒋英', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125007', '2014125007', '姜海英', '姜海英', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125008', '2014125008', '韩飞', '韩飞', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125009', '2014125009', '徐建乐', '徐建乐', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125010', '2014125010', '李坤', '李坤', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125011', '2014125011', '丁宁', '丁宁', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125012', '2014125012', '里海英', '里海英', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125013', '2014125013', '王静', '王静', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125014', '2014125014', '黄倩倩', '黄倩倩', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125015', '2014125015', '吴青青', '吴青青', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125016', '2014125016', '姚静', '姚静', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125017', '2014125017', '李修平', '李修平', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125018', '2014125018', '侯颖', '侯颖', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125020', '2014125020', '张猛沙', '张猛沙', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125021', '2014125021', '王梦', '王梦', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125022', '2014125022', '卢海燕', '卢海燕', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125023', '2014125023', '余海英', '余海英', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125025', '2014125025', '徐一凡', '徐一凡', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125026', '2014125026', '徐方圆', '徐方圆', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125027', '2014125027', '张亚', '张亚', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125028', '2014125028', '段飞燕', '段飞燕', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125029', '2014125029', '王赛', '王赛', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125030', '2014125030', '冯彩玲', '冯彩玲', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125031', '2014125031', '李无言', '李无言', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125032', '2014125032', '刘华', '刘华', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125033', '2014125033', '常亚青', '常亚青', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125034', '2014125034', '刘瑞文', '刘瑞文', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125035', '2014125035', '王静', '王静', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125036', '2014125036', '李丹', '李丹', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125037', '2014125037', '轩轩', '轩轩', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125038', '2014125038', '王华南', '王华南', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125039', '2014125039', '孙立文', '孙立文', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125040', '2014125040', '徐丽萍', '徐丽萍', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125041', '2014125041', '李菁', '李菁', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125042', '2014125042', '王玉', '王玉', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125043', '2014125043', '周亚星', '周亚星', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125045', '2014125045', '陈瑞', '陈瑞', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125044', '2014125044', '戴冷丽', '戴冷丽', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125046', '2014125046', '王春艳', '王春艳', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125047', '2014125047', '王紫薇', '王紫薇', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125050', '2014125050', '徐晓燕', '徐晓燕', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125051', '2014125051', '江潭瑜', '江潭瑜', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125052', '2014125052', '张莹莹', '张莹莹', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125053', '2014125053', '王艳', '王艳', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125054', '2014125054', '卫雨蝶', '卫雨蝶', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125055', '2014125055', '牛美', '牛美', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125056', '2014125056', '张聪', '张聪', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125057', '2014125057', '刘蕾', '刘蕾', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125058', '2014125058', '曹斌', '曹斌', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125059', '2014125059', '张梦婷', '张梦婷', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125060', '2014125060', '李梦霞', '李梦霞', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125061', '2014125061', '郭琪', '郭琪', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125063', '2014125063', '薛书田', '薛书田', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125064', '2014125064', '陈莹莹', '陈莹莹', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125065', '2014125065', '王倩倩', '王倩倩', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125066', '2014125066', '杜鹃', '杜鹃', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125067', '2014125067', '张莎莎', '张莎莎', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125068', '2014125068', '李贞', '李贞', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125069', '2014125069', '常美', '常美', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125070', '2014125070', '王璐', '王璐', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125071', '2014125071', '高喜林', '高喜林', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125072', '2014125072', '刘亚', '刘亚', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125073', '2014125073', '顾雪莲', '顾雪莲', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125074', '2014125074', '张晓娟', '张晓娟', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125075', '2014125075', '马平', '马平', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125076', '2014125076', '赵萌萌', '赵萌萌', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125077', '2014125077', '贾凯霞', '贾凯霞', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125078', '2014125078', '刘美', '刘美', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125079', '2014125079', '桂思根', '桂思根', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125080', '2014125080', '周松松', '周松松', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125081', '2014125081', '潘思彤', '潘思彤', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125082', '2014125082', '季奎明', '季奎明', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125083', '2014125083', '李宁', '李宁', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125084', '2014125084', '马亚峰', '马亚峰', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125085', '2014125085', '刘琴', '刘琴', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125086', '2014125086', '李玉强', '李玉强', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125087', '2014125087', '刘艳新', '刘艳新', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125088', '2014125088', '张林', '张林', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125089', '2014125089', '林好', '林好', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125090', '2014125090', '刘宗轩', '刘宗轩', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125091', '2014125091', '田英讉', '田英讉', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125092', '2014125092', '王嘉', '王嘉', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125093', '2014125093', '李飞', '李飞', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125094', '2014125094', '高阳', '高阳', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125095', '2014125095', '高松', '高松', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125096', '2014125096', '李湘', '李湘', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125099', '2014125099', '轩龙路', '轩龙路', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125100', '2014125100', '李金晓', '李金晓', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125101', '2014125101', '贺岁', '贺岁', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125102', '2014125102', '任高朴', '任高朴', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125103', '2014125103', '白高凯', '白高凯', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125104', '2014125104', '齐齐', '齐齐', '女', '女', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125105', '2014125105', '张涛', '张涛', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125106', '2014125106', '张虎', '张虎', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125107', '2014125107', '王军伟', '王军伟', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125108', '2014125108', '孟令超', '孟令超', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125110', '2014125110', '雷同', '雷同', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125111', '2014125111', '王文涛', '王文涛', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125112', '2014125112', '宋智', '宋智', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125113', '2014125113', '李钊', '李钊', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2014125114', '2014125114', '闫鑫', '闫鑫', '男', '男', '', '', '11', '11', '', '');
INSERT INTO `045_4` VALUES ('2015171001', '2015171001', '李晶晶', '李晶晶', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171002', '2015171002', '徐梦楠', '徐梦楠', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171003', '2015171003', '朱轶', '朱轶', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171004', '2015171004', '潘娇', '潘娇', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171005', '2015171005', '方宇阳', '方宇阳', '男', '男', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171006', '2015171006', '张青', '张青', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171007', '2015171007', '陈碧雪', '陈碧雪', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171008', '2015171008', '陈亚伟', '陈亚伟', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171009', '2015171009', '李鹏因', '李鹏因', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171010', '2015171010', '王文慧', '王文慧', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171011', '2015171011', '张秋芬', '张秋芬', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171012', '2015171012', '周梦兰', '周梦兰', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171013', '2015171013', '张艳秋', '张艳秋', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171014', '2015171014', '李梦圆', '李梦圆', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171015', '2015171015', '杜茜茜', '杜茜茜', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171016', '2015171016', '魏珂', '魏珂', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171017', '2015171017', '周涵', '周涵', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171018', '2015171018', '齐丽', '齐丽', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171019', '2015171019', '张晶晶', '张晶晶', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171020', '2015171020', '高翔', '高翔', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171021', '2015171021', '张玉玲', '张玉玲', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171022', '2015171022', '孙晶晶', '孙晶晶', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171023', '2015171023', '王婷', '王婷', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171024', '2015171024', '李萌', '李萌', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171025', '2015171025', '王静', '王静', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171026', '2015171026', '路小雨', '路小雨', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171027', '2015171027', '王奇奇', '王奇奇', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171028', '2015171028', '李瑞雪', '李瑞雪', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171029', '2015171029', '易晨曦', '易晨曦', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171030', '2015171030', '侯瑞杰', '侯瑞杰', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171031', '2015171031', '任咪咪', '任咪咪', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171032', '2015171032', '灵慈', '灵慈', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171033', '2015171033', '侯晓华', '侯晓华', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171034', '2015171034', '王芳玲', '王芳玲', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171035', '2015171035', '郭思杰', '郭思杰', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171036', '2015171036', '高思新', '高思新', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171037', '2015171037', '杨一涵', '杨一涵', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171038', '2015171038', '金梦', '金梦', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171039', '2015171039', '郭思香', '郭思香', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171040', '2015171040', '李潇潇', '李潇潇', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171041', '2015171041', '范颖', '范颖', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171042', '2015171042', '王恒', '王恒', '男', '男', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171043', '2015171043', '周雯雯', '周雯雯', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171044', '2015171044', '张玲玲', '张玲玲', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171045', '2015171045', '段梦瑶', '段梦瑶', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171046', '2015171046', '张颖', '张颖', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171047', '2015171047', '马克文', '马克文', '男', '男', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171048', '2015171048', '张冰晨', '张冰晨', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171049', '2015171049', '王红', '王红', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171050', '2015171050', '王聪聪', '王聪聪', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171051', '2015171051', '李星', '李星', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171052', '2015171052', '张培', '张培', '男', '男', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171053', '2015171053', '刘玉洁', '刘玉洁', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171054', '2015171054', '童洋洋', '童洋洋', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171055', '2015171055', '张伟芳', '张伟芳', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171056', '2015171056', '牛盛楠', '牛盛楠', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171057', '2015171057', '杨舒雅', '杨舒雅', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171058', '2015171058', '高迪迪', '高迪迪', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171059', '2015171059', '付明哲', '付明哲', '男', '男', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171060', '2015171060', '程文倩', '程文倩', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171061', '2015171061', '张秋杰', '张秋杰', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171062', '2015171062', '杨姗姗', '杨姗姗', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171063', '2015171063', '刘云辉', '刘云辉', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171064', '2015171064', '吕雪峰', '吕雪峰', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171065', '2015171065', '张晓燕', '张晓燕', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171066', '2015171066', '张培周', '张培周', '男', '男', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171067', '2015171067', '韩喜媛', '韩喜媛', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171068', '2015171068', '杨盼盼', '杨盼盼', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171069', '2015171069', '朱潇含', '朱潇含', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171070', '2015171070', '刘可可', '刘可可', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171071', '2015171071', '张婷', '张婷', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171072', '2015171072', '徐玉坤', '徐玉坤', '男', '男', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171073', '2015171073', '肖清梦', '肖清梦', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171074', '2015171074', '郭娟', '郭娟', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171075', '2015171075', '李云杰', '李云杰', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171076', '2015171076', '许仙结', '许仙结', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171077', '2015171077', '徐嘉欣', '徐嘉欣', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171078', '2015171078', '冯双杰', '冯双杰', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171079', '2015171079', '关庆扬', '关庆扬', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171080', '2015171080', '洪瑶', '洪瑶', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171081', '2015171081', '黑如意', '黑如意', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171082', '2015171082', '金聪', '金聪', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171083', '2015171083', '张程', '张程', '男', '男', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171084', '2015171084', '张祥', '张祥', '男', '男', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171085', '2015171085', '徐非凡', '徐非凡', '男', '男', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171086', '2015171086', '景雪', '景雪', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015171087', '2015171087', '赵佳乐', '赵佳乐', '女', '女', '', '', '12', '12', '', '');
INSERT INTO `045_4` VALUES ('2015182001', '2015182001', '袁峰', '袁峰', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182002', '2015182002', '张萌萌', '张萌萌', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182003', '2015182003', '陈梦雨', '陈梦雨', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182004', '2015182004', '付奥', '付奥', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182005', '2015182005', '裴浩宇', '裴浩宇', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182006', '2015182006', '王博', '王博', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182007', '2015182007', '杜海', '杜海', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182008', '2015182008', '郭晓冬', '郭晓冬', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182009', '2015182009', '王静卫', '王静卫', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182010', '2015182010', '舒丽雅', '舒丽雅', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182011', '2015182011', '李绍平', '李绍平', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182012', '2015182012', '于丽', '于丽', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182013', '2015182013', '李杰', '李杰', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182014', '2015182014', '杨晓吉', '杨晓吉', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182015', '2015182015', '王贵恒', '王贵恒', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182016', '2015182016', '王怡', '王怡', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182017', '2015182017', '葛华男', '葛华男', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182018', '2015182018', '陈卫星', '陈卫星', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182019', '2015182019', '南溪', '南溪', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182020', '2015182020', '钟晓曦', '钟晓曦', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182021', '2015182021', '杨雅洁', '杨雅洁', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182022', '2015182022', '李俊良', '李俊良', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182023', '2015182023', '张祥', '张祥', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182024', '2015182024', '王昱一', '王昱一', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182025', '2015182025', '郝申', '郝申', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182026', '2015182026', '张帅', '张帅', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182027', '2015182027', '宋卓宇', '宋卓宇', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182028', '2015182028', '张晓晓', '张晓晓', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182029', '2015182029', '郑一波', '郑一波', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182030', '2015182030', '张珂', '张珂', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182031', '2015182031', '郝洁', '郝洁', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182032', '2015182032', '李美英', '李美英', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182033', '2015182033', '王志远', '王志远', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182034', '2015182034', '葛瑜', '葛瑜', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182035', '2015182035', '李楠', '李楠', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182036', '2015182036', '王景', '王景', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015182037', '2015182037', '杨悦', '杨悦', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186001', '2015186001', '宋建川', '宋建川', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186002', '2015186002', '石丹峰', '石丹峰', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186003', '2015186003', '尹浩', '尹浩', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186004', '2015186004', '王梦佳', '王梦佳', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186005', '2015186005', '王图河', '王图河', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186006', '2015186006', '张昭', '张昭', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186007', '2015186007', '徐艺华', '徐艺华', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186008', '2015186008', '董艺慧', '董艺慧', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186009', '2015186009', '赵一博', '赵一博', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186010', '2015186010', '张静', '张静', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186011', '2015186011', '刘润鑫', '刘润鑫', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186012', '2015186012', '王秋雨', '王秋雨', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186013', '2015186013', '王文博', '王文博', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186014', '2015186014', '肖锋', '肖锋', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186015', '2015186015', '韩圣诞', '韩圣诞', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186016', '2015186016', '刘晓东', '刘晓东', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186017', '2015186017', '段夜', '段夜', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186018', '2015186018', '邵中兴', '邵中兴', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186019', '2015186019', '韩世鹏', '韩世鹏', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186020', '2015186020', '张元', '张元', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186021', '2015186021', '李想', '李想', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186022', '2015186022', '李振鹏', '李振鹏', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186023', '2015186023', '赵田', '赵田', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186024', '2015186024', '许衡园', '许衡园', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186025', '2015186025', '关建军', '关建军', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186026', '2015186026', '王焕睆', '王焕睆', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186027', '2015186027', '陈思源', '陈思源', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186028', '2015186028', '李婷婷', '李婷婷', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186029', '2015186029', '李祖香', '李祖香', '女', '女', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186030', '2015186030', '平安', '平安', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186031', '2015186031', '韩帅', '韩帅', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186032', '2015186032', '明宇', '明宇', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186033', '2015186033', '王淼楠', '王淼楠', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015186034', '2015186034', '王坤', '王坤', '男', '男', '', '', '13', '13', '', '');
INSERT INTO `045_4` VALUES ('2015183001', '2015183001', '李荣', '李荣', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183002', '2015183002', '刘晓楠', '刘晓楠', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183003', '2015183003', '郭兵兵', '郭兵兵', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183004', '2015183004', '王战胜', '王战胜', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183005', '2015183005', '吴乐乐', '吴乐乐', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183006', '2015183006', '张梦媛', '张梦媛', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183007', '2015183007', '赵一鸣', '赵一鸣', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183008', '2015183008', '满路', '满路', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183009', '2015183009', '顾明阳', '顾明阳', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183010', '2015183010', '尹薛雯', '尹薛雯', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183011', '2015183011', '黄一平', '黄一平', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183012', '2015183012', '李燕', '李燕', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183013', '2015183013', '赵瑞坤', '赵瑞坤', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183014', '2015183014', '杨听听', '杨听听', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183015', '2015183015', '贾苏瑶', '贾苏瑶', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183016', '2015183016', '王瑾瑜', '王瑾瑜', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183017', '2015183017', '刘祥', '刘祥', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183018', '2015183018', '张梦珂', '张梦珂', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183019', '2015183019', '李芝茵', '李芝茵', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183020', '2015183020', '袁伊娜', '袁伊娜', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183021', '2015183021', '张雨萌', '张雨萌', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183022', '2015183022', '姚慧慧', '姚慧慧', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183023', '2015183023', '唐运营', '唐运营', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183024', '2015183024', '杨明星', '杨明星', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183025', '2015183025', '王欢欢', '王欢欢', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183026', '2015183026', '陈一博', '陈一博', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183027', '2015183027', '方硕', '方硕', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183028', '2015183028', '张志媛', '张志媛', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183029', '2015183029', '张聪', '张聪', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183030', '2015183030', '宋讷', '宋讷', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183031', '2015183031', '周梦', '周梦', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183032', '2015183032', '段梦宫', '段梦宫', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015183033', '2015183033', '康梅', '康梅', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184001', '2015184001', '石健', '石健', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184002', '2015184002', '张可欣', '张可欣', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184003', '2015184003', '王景', '王景', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184004', '2015184004', '朱诗豪', '朱诗豪', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184005', '2015184005', '陈锋', '陈锋', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184006', '2015184006', '陈庆伟', '陈庆伟', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184007', '2015184007', '李力', '李力', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184008', '2015184008', '卢克', '卢克', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184009', '2015184009', '杜同浩', '杜同浩', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184010', '2015184010', '吴金浩', '吴金浩', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184011', '2015184011', '高架路', '高架路', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184012', '2015184012', '汪涵', '汪涵', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184013', '2015184013', '邵强', '邵强', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184014', '2015184014', '牛味棒', '牛味棒', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184015', '2015184015', '冯博涵', '冯博涵', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184016', '2015184016', '赵娇娇', '赵娇娇', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184017', '2015184017', '杨树', '杨树', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184018', '2015184018', '刘哲源', '刘哲源', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184019', '2015184019', '段梦肖', '段梦肖', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184020', '2015184020', '郑成瑞', '郑成瑞', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184021', '2015184021', '徐方圆', '徐方圆', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184023', '2015184023', '吴一铎', '吴一铎', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184024', '2015184024', '王新图', '王新图', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184025', '2015184025', '王石歧', '王石歧', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184026', '2015184026', '佘洁浩', '佘洁浩', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184027', '2015184027', '张静怡', '张静怡', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184028', '2015184028', '赵庄超', '赵庄超', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184029', '2015184029', '杨明', '杨明', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184030', '2015184030', '李方宇', '李方宇', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184031', '2015184031', '邵颖', '邵颖', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184032', '2015184032', '王雨棚', '王雨棚', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184033', '2015184033', '周家河', '周家河', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184034', '2015184034', '王程勇', '王程勇', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184035', '2015184035', '冯飞景', '冯飞景', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015184036', '2015184036', '楚开心', '楚开心', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185001', '2015185001', '李嘉欣', '李嘉欣', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185002', '2015185002', '李一朝', '李一朝', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185003', '2015185003', '段一波', '段一波', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185004', '2015185004', '张鑫希', '张鑫希', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185005', '2015185005', '张丹阳', '张丹阳', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185006', '2015185006', '张雨魔', '张雨魔', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185007', '2015185007', '张丽娇', '张丽娇', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185008', '2015185008', '任凤培', '任凤培', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185009', '2015185009', '吕燕飞', '吕燕飞', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185010', '2015185010', '王招娣', '王招娣', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185011', '2015185011', '胡航飞', '胡航飞', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185012', '2015185012', '胡蕾', '胡蕾', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185013', '2015185013', '郭江涛', '郭江涛', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185014', '2015185014', '郭梦洁', '郭梦洁', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185015', '2015185015', '张金凤', '张金凤', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185016', '2015185016', '王文豪', '王文豪', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185017', '2015185017', '张浩宇', '张浩宇', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185018', '2015185018', '赵晓雪', '赵晓雪', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185019', '2015185019', '秦艳杰', '秦艳杰', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185020', '2015185020', '张饶', '张饶', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185021', '2015185021', '王汉南', '王汉南', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185022', '2015185022', '李亚珂', '李亚珂', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185023', '2015185023', '潘山元', '潘山元', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185024', '2015185024', '孙浩', '孙浩', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185025', '2015185025', '刘跃飞', '刘跃飞', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185026', '2015185026', '赵静', '赵静', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185027', '2015185027', '林林', '林林', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185028', '2015185028', '张颖', '张颖', '女', '女', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185029', '2015185029', '胡开颜', '胡开颜', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185030', '2015185030', '焦松松', '焦松松', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185031', '2015185031', '关雪傲', '关雪傲', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185032', '2015185032', '刘倩杰', '刘倩杰', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185033', '2015185033', '李阳', '李阳', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185034', '2015185034', '冯维凯', '冯维凯', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185035', '2015185035', '秦房源', '秦房源', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015185036', '2015185036', '王樊', '王樊', '男', '男', '', '', '14', '14', '', '');
INSERT INTO `045_4` VALUES ('2015124001', '2015124001', '陆颖', '陆颖', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124002', '2015124002', '陈玉婵', '陈玉婵', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124003', '2015124003', '张淑萍', '张淑萍', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124004', '2015124004', '李金华', '李金华', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124005', '2015124005', '张丽', '张丽', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124006', '2015124006', '司马弋', '司马弋', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124007', '2015124007', '胡秀菊', '胡秀菊', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124008', '2015124008', '钟梦瑶', '钟梦瑶', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124009', '2015124009', '王舒含', '王舒含', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124010', '2015124010', '李雅欣', '李雅欣', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124011', '2015124011', '张瑞杰', '张瑞杰', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124012', '2015124012', '王倩倩', '王倩倩', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124013', '2015124013', '张雪玉', '张雪玉', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124014', '2015124014', '杜丽洁', '杜丽洁', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124015', '2015124015', '王梦鸽', '王梦鸽', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124016', '2015124016', '王曦', '王曦', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124017', '2015124017', '马美杰', '马美杰', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124018', '2015124018', '吴媛媛', '吴媛媛', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124019', '2015124019', '吴双双', '吴双双', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124020', '2015124020', '艾比', '艾比', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124021', '2015124021', '周媛媛', '周媛媛', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124022', '2015124022', '何文俊', '何文俊', '男', '男', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124023', '2015124023', '徐玉佩', '徐玉佩', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124024', '2015124024', '陈琼仙', '陈琼仙', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124025', '2015124025', '孙英涵', '孙英涵', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124026', '2015124026', '续航', '续航', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124027', '2015124027', '孟涵涵', '孟涵涵', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124028', '2015124028', '魏荣娟', '魏荣娟', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124029', '2015124029', '石歧婧', '石歧婧', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124030', '2015124030', '李碧祥', '李碧祥', '男', '男', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124031', '2015124031', '杨雅洁', '杨雅洁', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124032', '2015124032', '何芸岭', '何芸岭', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124033', '2015124033', '高天宇', '高天宇', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124034', '2015124034', '陈鑫', '陈鑫', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124035', '2015124035', '王雨欣', '王雨欣', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124036', '2015124036', '周欣', '周欣', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124037', '2015124037', '倪以临', '倪以临', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124038', '2015124038', '马晓珍', '马晓珍', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124039', '2015124039', '韩燕珍', '韩燕珍', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124040', '2015124040', '许馨月', '许馨月', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124041', '2015124041', '赵思涵', '赵思涵', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124042', '2015124042', '刘梦珂', '刘梦珂', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124043', '2015124043', '黄晶晶', '黄晶晶', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124044', '2015124044', '李祺', '李祺', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124045', '2015124045', '王苗苗', '王苗苗', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124046', '2015124046', '徐丽丽', '徐丽丽', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124047', '2015124047', '韩翠婷', '韩翠婷', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124048', '2015124048', '王乐乐', '王乐乐', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124049', '2015124049', '孟晶', '孟晶', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124050', '2015124050', '张悦', '张悦', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124051', '2015124051', '陈佳琪', '陈佳琪', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124052', '2015124052', '杜丽', '杜丽', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124053', '2015124053', '於梦君', '於梦君', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124054', '2015124054', '潘坤丽', '潘坤丽', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124055', '2015124055', '王陈赓', '王陈赓', '男', '男', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124056', '2015124056', '张馨月', '张馨月', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124057', '2015124057', '别样红', '别样红', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124058', '2015124058', '彭阳', '彭阳', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124059', '2015124059', '刘志梅', '刘志梅', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124060', '2015124060', '陈家乐', '陈家乐', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124061', '2015124061', '王海春', '王海春', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124062', '2015124062', '吴梦月', '吴梦月', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124063', '2015124063', '杨英姿', '杨英姿', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124064', '2015124064', '田晨晨', '田晨晨', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124065', '2015124065', '刘苏杭', '刘苏杭', '男', '男', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124066', '2015124066', '郭军伟', '郭军伟', '男', '男', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124067', '2015124067', '梁硕', '梁硕', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124068', '2015124068', '耿欣欣', '耿欣欣', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124069', '2015124069', '张留洋', '张留洋', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124070', '2015124070', '魏英宇', '魏英宇', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124071', '2015124071', '冯飞雅', '冯飞雅', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124072', '2015124072', '冯寒', '冯寒', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124073', '2015124073', '孙训涵', '孙训涵', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124074', '2015124074', '张梦', '张梦', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124075', '2015124075', '王一楠', '王一楠', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124076', '2015124076', '席林浩', '席林浩', '男', '男', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124077', '2015124077', '柴松岩', '柴松岩', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124078', '2015124078', '常鹏鹏', '常鹏鹏', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124079', '2015124079', '李晓', '李晓', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124080', '2015124080', '刘成杰', '刘成杰', '男', '男', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124081', '2015124081', '刘成晨', '刘成晨', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124082', '2015124082', '陈开明', '陈开明', '男', '男', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124083', '2015124083', '刘二孩', '刘二孩', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124084', '2015124084', '任中海', '任中海', '男', '男', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124085', '2015124085', '任粽', '任粽', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124086', '2015124086', '李佳子', '李佳子', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124087', '2015124087', '郑爽飞', '郑爽飞', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124088', '2015124088', '张昊', '张昊', '男', '男', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124089', '2015124089', '王敏', '王敏', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124090', '2015124090', '郭一博', '郭一博', '男', '男', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124091', '2015124091', '齐大萌', '齐大萌', '女', '女', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124092', '2015124092', '付家豪', '付家豪', '男', '男', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2015124093', '2015124093', '刘烨', '刘烨', '男', '男', '', '', '15', '15', '', '');
INSERT INTO `045_4` VALUES ('2014181001', '2014181001', '沈清', '沈清', '女', '女', '1995-10-06', '1995-10-06', '2', '2', '123456', '123456');

-- ----------------------------
-- Records for `045_5`
-- ----------------------------
INSERT INTO `045_5` VALUES ('20161001', '20161001', '许成刚', '许成刚', '男', '男', '1976-11-08', '1976-11-08', '信息技术学院', '信息技术学院', '副院长', '副院长', '', '', '123456', '123456');
INSERT INTO `045_5` VALUES ('20161002', '20161002', '赵营颖', '赵营颖', '女', '女', '', '', '信息技术学院', '信息技术学院', '讲师', '讲师', '', '', '123456', '123456');
INSERT INTO `045_5` VALUES ('20161003', '20161003', '王晨曦', '王晨曦', '女', '女', '', '', '人文学院', '人文学院', '讲师', '讲师', '', '', '123456', '123456');
INSERT INTO `045_5` VALUES ('20161004', '20161004', '韩一凡', '韩一凡', '男', '男', '', '', '思想政治理论教研部', '思想政治理论教研部', '讲师', '讲师', '', '', '123456', '123456');
INSERT INTO `045_5` VALUES (' 20161005', ' 20161005', '韩倩倩', '韩倩倩', '女', '女', '', '', '基础医学院', '基础医学院', '讲师', '讲师', '', '', '123456', '123456');
INSERT INTO `045_5` VALUES ('20161006', '20161006', '王哲', '王哲', '女', '女', '', '', '信息技术学院', '信息技术学院', '主任', '主任', '', '', '123456', '123456');
INSERT INTO `045_5` VALUES ('20161007', '20161007', '肖俊生', '肖俊生', '男', '男', '', '', '信息技术学院', '信息技术学院', '讲师', '讲师', '', '', '123456', '123456');
INSERT INTO `045_5` VALUES ('2009090576', '2009090576', '耿方方', '耿方方', '女	', '女	', '', '', '网络信息中心	', '网络信息中心	', '讲师	', '讲师	', '', '', '123456', '123456');
INSERT INTO `045_5` VALUES ('2009091352', '2009091352', '曹莉', '曹莉', '女', '女', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2009090578', '2009090578', '陈昌爱', '陈昌爱', '男', '男', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2003070562', '2003070562', '高志宇', '高志宇', '男', '男', '
', '
', '信息技术学院', '信息技术学院', '主任', '主任', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2004070566', '2004070566', '姜姗', '姜姗', '女', '女', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2006070550', '2006070550', '孔沈燕', '孔沈燕', '女', '女', '
', '
', '信息技术学院', '信息技术学院', '书记', '书记', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2013121368', '2013121368', '李晓康', '李晓康', '男', '男', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2010080582', '2010080582', '廖璠', '廖璠', '男', '男', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2014010587', '2014010587', '刘俊娟', '刘俊娟', '女', '女', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2006070572', '2006070572', '吕雅丽', '吕雅丽', '女', '女', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2014011379', '2014011379', '吕志远', '吕志远', '男', '男', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2015051459', '2015051459', '牛秋月', '牛秋月', '女', '女', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2007080573', '2007080573', '任靖娟', '任靖娟', '女', '女', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2007070574', '2007070574', '宋学坤', '宋学坤', '男', '男', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2006080569', '2006080569', '唐国良', '唐国良', '男', '男', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2004070565', '2004070565', '王昂', '王昂', '女', '女', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2012050585', '2012050585', '王林景', '王林景', '男', '男', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2010050580', '2010050580', '王晓鹏', '王晓鹏', '男', '男', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2010080581', '2010080581', '谢志豪', '谢志豪', '男', '男', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2004070554', '2004070554', '徐燕文', '徐燕文', '女', '女', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2009090575', '2009090575', '许玉龙', '许玉龙', '男', '男', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2010091353', '2010091353', '闫培玲', '闫培玲', '女', '女', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2010080583', '2010080583', '赵春霞', '赵春霞', '女', '女', '
', '
', '信息技术学院', '信息技术学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2007070547', '2007070547', '段涛', '段涛', '男', '男', '
', '
', '教育研究与教学评价中心', '教育研究与教学评价中心', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2010091351', '2010091351', '黄静', '黄静', '女', '女', '
', '
', '外语学院', '外语学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2004070564', '2004070564', '李庆磊', '李庆磊', '男', '男', '', '', '教务处 ', '教务处 ', '讲师', '讲师', '', '', '123456', '123456');
INSERT INTO `045_5` VALUES ('2010080332', '2010080332', '李晓冰', '李晓冰', '男', '男', '
', '
', '基础医学院', '基础医学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2004070713', '2004070713', '李博', '李博', '男', '男', '', '', '图书馆', '图书馆', '   讲师', '   讲师', '', '', '123456', '123456');
INSERT INTO `045_5` VALUES ('2006070571', '2006070571', '柳忠勇', '柳忠勇', '男', '男', '', '', '教务处 ', '教务处 ', '讲师', '讲师', '', '', '123456', '123456');
INSERT INTO `045_5` VALUES ('2013051340', '2013051340', '史占江', '史占江', '男', '男', '
', '
', '基础医学院', '基础医学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2015051497', '2015051497', '王超', '王超', '男', '男', '
', '
', '人文学院', '人文学院', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2009090577', '2009090577', '王忠义', '王忠义', '男', '男', '
', '
', '网络信息中心', '网络信息中心', '讲师', '讲师', '
', '
', '123456', '123456');
INSERT INTO `045_5` VALUES ('2006050615', '2006050615', '张太行', '张太行', '男', '男', '', '', '教务处 ', '教务处 ', '讲师', '讲师', '', '', '123456', '123456');
INSERT INTO `045_5` VALUES ('2009091117 ', '2009091117 ', '谭备战', '谭备战', '男', '男', '', '', '思想政治理论教研部', '思想政治理论教研部', '讲师', '讲师', '', '', '2016123', '2016123');
INSERT INTO `045_5` VALUES ('1998070404', '1998070404', '崔红新', '崔红新', '男', '男', '', '', ' 人文学院', ' 人文学院', '讲师', '讲师', '', '', '2016123', '2016123');
INSERT INTO `045_5` VALUES ('2005090189 ', '2005090189 ', '李晓婧', '李晓婧', '女', '女', '', '', ' 外语学院', ' 外语学院', '讲师', '讲师', '', '', '2016123', '2016123');

-- ----------------------------
-- Records for `045_6`
-- ----------------------------
INSERT INTO `045_6` VALUES ('1', '1', '1', '1', '20160905', '20160905', '星期一', '星期一', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '局域网设计与构建-基础，交换机', '局域网设计与构建-基础，交换机');
INSERT INTO `045_6` VALUES ('2', '2', '2', '2', '20160905', '20160905', '星期一', '星期一', '3-4节', '3-4节', '2', '2', '3', '3', '20161002', '20161002', 'java概述及开发环境搭建、简单的java程序', 'java概述及开发环境搭建、简单的java程序');
INSERT INTO `045_6` VALUES ('3', '3', '3', '3', '20160905', '20160905', '星期一', '星期一', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '引论(A) ', '引论(A) ');
INSERT INTO `045_6` VALUES ('4', '4', '3', '3', '20160905', '20160905', '星期一', '星期一', '7-8节', '7-8节', '3', '3', '3', '3', '20161003', '20161003', '引论(B)', '引论(B)');
INSERT INTO `045_6` VALUES ('5', '5', '4', '4', '20160906', '20160906', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('6', '6', '5', '5', '20160906', '20160906', '星期二', '星期二', '3-4节', '3-4节', '5', '5', '3', '3', '20161005', '20161005', '中医学理论体系的概念，形成', '中医学理论体系的概念，形成');
INSERT INTO `045_6` VALUES ('7', '7', '6', '6', '20160906', '20160906', '星期二', '星期二', '5-6节', '5-6节', '6', '6', '3', '3', '20161006', '20161006', '数据库系统基础', '数据库系统基础');
INSERT INTO `045_6` VALUES ('8', '8', '2', '2', '20160906', '20160906', '星期二', '星期二', '7-8节', '7-8节', '9', '9', '3', '3', '20161002', '20161002', '简单java程序', '简单java程序');
INSERT INTO `045_6` VALUES ('9', '9', '1', '1', '20160907', '20160907', '星期三', '星期三', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '局域网设计与构建-基础，交换机', '局域网设计与构建-基础，交换机');
INSERT INTO `045_6` VALUES ('10', '10', '8', '8', '20160907', '20160907', '星期三', '星期三', '3-4节', '3-4节', '7', '7', '3', '3', '20161007', '20161007', 'HTML基础知识', 'HTML基础知识');
INSERT INTO `045_6` VALUES ('11', '11', '3', '3', '20160907', '20160907', '星期三', '星期三', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '需求、供给和均衡价格(A) ', '需求、供给和均衡价格(A) ');
INSERT INTO `045_6` VALUES ('12', '12', '4', '4', '20160907', '20160907', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('13', '13', '5', '5', '20160908', '20160908', '星期四', '星期四', '1-2节', '1-2节', '5', '5', '3', '3', '20161005', '20161005', '中医学理论体系的特点', '中医学理论体系的特点');
INSERT INTO `045_6` VALUES ('14', '14', '2', '2', '20160908', '20160908', '星期四', '星期四', '3-4节', '3-4节', '9', '9', '3', '3', '20161002', '20161002', 'java基础程序设计', 'java基础程序设计');
INSERT INTO `045_6` VALUES ('15', '15', '6', '6', '20160908', '20160908', '星期四', '星期四', '5-6节', '5-6节', '6', '6', '3', '3', '20161006', '20161006', '数据库设计', '数据库设计');
INSERT INTO `045_6` VALUES ('16', '16', '8', '8', '20160908', '20160908', '星期四', '星期四', '7-8节', '7-8节', '7', '7', '3', '3', '20161007', '20161007', ' php开发环境', ' php开发环境');
INSERT INTO `045_6` VALUES ('17', '17', '1', '1', '20160909', '20160909', '星期五', '星期五', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '局域网设计与构建-基础，交换机', '局域网设计与构建-基础，交换机');
INSERT INTO `045_6` VALUES ('18', '18', '8', '8', '20160909', '20160909', '星期五', '星期五', '3-4节', '3-4节', '12', '12', '3', '3', '20161001', '20161001', 'php开发环境搭建(A)', 'php开发环境搭建(A)');
INSERT INTO `045_6` VALUES ('19', '19', '1', '1', '20160912', '20160912', '星期一', '星期一', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '局域网设计与构建-vlan', '局域网设计与构建-vlan');
INSERT INTO `045_6` VALUES ('20', '20', '2', '2', '20160912', '20160912', '星期一', '星期一', '3-4节', '3-4节', '2', '2', '3', '3', '20161002', '20161002', '面向对象（基础篇）（一）', '面向对象（基础篇）（一）');
INSERT INTO `045_6` VALUES ('21', '21', '3', '3', '20160912', '20160912', '星期一', '星期一', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '需求、供给曲线(A) ', '需求、供给曲线(A) ');
INSERT INTO `045_6` VALUES ('22', '22', '3', '3', '20160912', '20160912', '星期一', '星期一', '7-8节', '7-8节', '3', '3', '3', '3', '20161003', '20161003', '需求、供给曲线(B)', '需求、供给曲线(B)');
INSERT INTO `045_6` VALUES ('23', '23', '4', '4', '20160913', '20160913', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('24', '24', '5', '5', '20160913', '20160913', '星期二', '星期二', '3-4节', '3-4节', '5', '5', '3', '3', '20161005', '20161005', '中医传统文化与中医学、中基课程内容', '中医传统文化与中医学、中基课程内容');
INSERT INTO `045_6` VALUES ('25', '25', '6', '6', '20160913', '20160913', '星期二', '星期二', '5-6节', '5-6节', '6', '6', '3', '3', '20161006', '20161006', 'PowerDesigner基础知识 ', 'PowerDesigner基础知识 ');
INSERT INTO `045_6` VALUES ('26', '26', '2', '2', '20160913', '20160913', '星期二', '星期二', '7-8节', '7-8节', '9', '9', '3', '3', '20161002', '20161002', '面向对象（基础篇）（二）', '面向对象（基础篇）（二）');
INSERT INTO `045_6` VALUES ('27', '27', '1', '1', '20160914', '20160914', '星期三', '星期三', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '局域网设计与构建-valn ', '局域网设计与构建-valn ');
INSERT INTO `045_6` VALUES ('28', '28', '8', '8', '20160914', '20160914', '星期三', '星期三', '3-4节', '3-4节', '12', '12', '3', '3', '20161007', '20161007', 'php开发环境搭建(B)', 'php开发环境搭建(B)');
INSERT INTO `045_6` VALUES ('29', '29', '3', '3', '20160914', '20160914', '星期三', '星期三', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '需求、供给和均衡价格(B)', '需求、供给和均衡价格(B)');
INSERT INTO `045_6` VALUES ('30', '30', '4', '4', '20160914', '20160914', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('31', '31', '5', '5', '20160915', '20160915', '星期四', '星期四', '1-2节', '1-2节', '5', '5', '3', '3', '20161005', '20161005', '', '');
INSERT INTO `045_6` VALUES ('32', '32', '2', '2', '20160915', '20160915', '星期四', '星期四', '3-4节', '3-4节', '9', '9', '3', '3', '20161002', '20161002', '面向对象（基础篇）（三） ', '面向对象（基础篇）（三） ');
INSERT INTO `045_6` VALUES ('33', '33', '6', '6', '20160915', '20160915', '星期四', '星期四', '5-6节', '5-6节', '6', '6', '3', '3', '20161006', '20161006', '需求模型（RQM）概述', '需求模型（RQM）概述');
INSERT INTO `045_6` VALUES ('34', '34', '8', '8', '20160915', '20160915', '星期四', '星期四', '7-8节', '7-8节', '7', '7', '3', '3', '20161007', '20161007', '', '');
INSERT INTO `045_6` VALUES ('35', '35', '1', '1', '20160916', '20160916', '星期五', '星期五', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '局域网设计与构建-vlan   ', '局域网设计与构建-vlan   ');
INSERT INTO `045_6` VALUES ('36', '36', '8', '8', '20160916', '20160916', '星期五', '星期五', '3-4节', '3-4节', '1', '1', '3', '3', '20161001', '20161001', ' php基础语法', ' php基础语法');
INSERT INTO `045_6` VALUES ('37', '37', '1', '1', '20160919', '20160919', '星期一', '星期一', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '局域网设计与构建-ip地址 ', '局域网设计与构建-ip地址 ');
INSERT INTO `045_6` VALUES ('38', '38', '2', '2', '20160919', '20160919', '星期一', '星期一', '3-4节', '3-4节', '2', '2', '3', '3', '20161002', '20161002', '面向对象（基础篇）（四）', '面向对象（基础篇）（四）');
INSERT INTO `045_6` VALUES ('39', '39', '3', '3', '20160919', '20160919', '星期一', '星期一', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', ' 需求弹性和供给弹性(A) ', ' 需求弹性和供给弹性(A) ');
INSERT INTO `045_6` VALUES ('40', '40', '3', '3', '20160919', '20160919', '星期一', '星期一', '7-8节', '7-8节', '3', '3', '3', '3', '20161003', '20161003', ' 需求弹性和供给弹性(B)', ' 需求弹性和供给弹性(B)');
INSERT INTO `045_6` VALUES ('41', '41', '4', '4', '20160920', '20160920', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('42', '42', '5', '5', '20160920', '20160920', '星期二', '星期二', '3-4节', '3-4节', '5', '5', '3', '3', '20161005', '20161005', '精气学说', '精气学说');
INSERT INTO `045_6` VALUES ('43', '43', '6', '6', '20160920', '20160920', '星期二', '星期二', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', '实验一：熟悉PowerDesigner工具（A组）', '实验一：熟悉PowerDesigner工具（A组）');
INSERT INTO `045_6` VALUES ('44', '44', '2', '2', '20160920', '20160920', '星期二', '星期二', '7-8节', '7-8节', '9', '9', '3', '3', '20161002', '20161002', '面向对象（高级篇）（一）', '面向对象（高级篇）（一）');
INSERT INTO `045_6` VALUES ('45', '45', '1', '1', '20160921', '20160921', '星期三', '星期三', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '局域网设计与构建-ip地址  ', '局域网设计与构建-ip地址  ');
INSERT INTO `045_6` VALUES ('46', '46', '8', '8', '20160921', '20160921', '星期三', '星期三', '3-4节', '3-4节', '7', '7', '3', '3', '20161007', '20161007', 'php基础语法', 'php基础语法');
INSERT INTO `045_6` VALUES ('47', '47', '3', '3', '20160921', '20160921', '星期三', '星期三', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '效用论(A)', '效用论(A)');
INSERT INTO `045_6` VALUES ('48', '48', '4', '4', '20160921', '20160921', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('49', '49', '5', '5', '20160922', '20160922', '星期四', '星期四', '1-2节', '1-2节', '5', '5', '3', '3', '20161005', '20161005', '阴阳学说', '阴阳学说');
INSERT INTO `045_6` VALUES ('50', '50', '2', '2', '20160922', '20160922', '星期四', '星期四', '3-4节', '3-4节', '9', '9', '3', '3', '20161002', '20161002', '面向对象（高级篇）（二）', '面向对象（高级篇）（二）');
INSERT INTO `045_6` VALUES ('51', '51', '6', '6', '20160922', '20160922', '星期四', '星期四', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', '实验一：熟悉PowerDesigner工具（B组）', '实验一：熟悉PowerDesigner工具（B组）');
INSERT INTO `045_6` VALUES ('52', '52', '8', '8', '20160922', '20160922', '星期四', '星期四', '7-8节', '7-8节', '7', '7', '3', '3', '20161007', '20161007', 'php基础语法', 'php基础语法');
INSERT INTO `045_6` VALUES ('53', '53', '1', '1', '20160923', '20160923', '星期五', '星期五', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '局域网设计与构建-ip地址 ', '局域网设计与构建-ip地址 ');
INSERT INTO `045_6` VALUES ('54', '54', '8', '8', '20160923', '20160923', '星期五', '星期五', '3-4节', '3-4节', '12', '12', '3', '3', '20161001', '20161001', ' php基础语法实验(A)', ' php基础语法实验(A)');
INSERT INTO `045_6` VALUES ('55', '55', '1', '1', '20160926', '20160926', '星期一', '星期一', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '局域网设计与构建-路由器', '局域网设计与构建-路由器');
INSERT INTO `045_6` VALUES ('56', '56', '2', '2', '20160926', '20160926', '星期一', '星期一', '3-4节', '3-4节', '2', '2', '3', '3', '20161002', '20161002', '面向对象（高级篇）（三）', '面向对象（高级篇）（三）');
INSERT INTO `045_6` VALUES ('57', '57', '3', '3', '20160926', '20160926', '星期一', '星期一', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', ' 运用供求曲线的事例(B) ', ' 运用供求曲线的事例(B) ');
INSERT INTO `045_6` VALUES ('58', '58', '3', '3', '20160926', '20160926', '星期一', '星期一', '7-8节', '7-8节', '3', '3', '3', '3', '20161003', '20161003', '运用供求曲线的事例(B)', '运用供求曲线的事例(B)');
INSERT INTO `045_6` VALUES ('59', '59', '4', '4', '20160927', '20160927', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('60', '60', '5', '5', '20160927', '20160927', '星期二', '星期二', '3-4节', '3-4节', '5', '5', '3', '3', '20161005', '20161005', ' 五行学说', ' 五行学说');
INSERT INTO `045_6` VALUES ('61', '61', '6', '6', '20160927', '20160927', '星期二', '星期二', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', ' 实验二：需求模型（RQM）的创建及管理（A组）', ' 实验二：需求模型（RQM）的创建及管理（A组）');
INSERT INTO `045_6` VALUES ('62', '62', '2', '2', '20160927', '20160927', '星期二', '星期二', '7-8节', '7-8节', '9', '9', '3', '3', '20161002', '20161002', '面向对象（高级篇）（四）', '面向对象（高级篇）（四）');
INSERT INTO `045_6` VALUES ('63', '63', '1', '1', '20160928', '20160928', '星期三', '星期三', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '局域网设计与构建-路由器', '局域网设计与构建-路由器');
INSERT INTO `045_6` VALUES ('64', '64', '8', '8', '20160928', '20160928', '星期三', '星期三', '3-4节', '3-4节', '12', '12', '3', '3', '20161007', '20161007', ' php基础语法实验(B)', ' php基础语法实验(B)');
INSERT INTO `045_6` VALUES ('65', '65', '3', '3', '20160928', '20160928', '星期三', '星期三', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '效用论(B)  ', '效用论(B)  ');
INSERT INTO `045_6` VALUES ('66', '66', '4', '4', '20160928', '20160928', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('67', '67', '5', '5', '20160929', '20160929', '星期四', '星期四', '1-2节', '1-2节', '5', '5', '3', '3', '20161005', '20161005', '藏象学说概论 ', '藏象学说概论 ');
INSERT INTO `045_6` VALUES ('68', '68', '2', '2', '20160929', '20160929', '星期四', '星期四', '3-4节', '3-4节', '9', '9', '3', '3', '20161002', '20161002', '面向对象（高级篇）（五）', '面向对象（高级篇）（五）');
INSERT INTO `045_6` VALUES ('69', '69', '6', '6', '20160929', '20160929', '星期四', '星期四', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', '实验二：需求模型（RQM）的创建及管理（B组)', '实验二：需求模型（RQM）的创建及管理（B组)');
INSERT INTO `045_6` VALUES ('70', '70', '8', '8', '20160929', '20160929', '星期四', '星期四', '7-8节', '7-8节', '7', '7', '3', '3', '20161007', '20161007', 'php数组与字符串', 'php数组与字符串');
INSERT INTO `045_6` VALUES ('71', '71', '1', '1', '20160930', '20160930', '星期五', '星期五', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '局域网设计与构建-路由器', '局域网设计与构建-路由器');
INSERT INTO `045_6` VALUES ('72', '72', '8', '8', '20160930', '20160930', '星期五', '星期五', '3-4节', '3-4节', '1', '1', '3', '3', '20161001', '20161001', ' php数组与字符串', ' php数组与字符串');
INSERT INTO `045_6` VALUES ('73', '73', '1', '1', '20161003', '20161003', '星期一', '星期一', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '', '');
INSERT INTO `045_6` VALUES ('74', '74', '2', '2', '20161003', '20161003', '星期一', '星期一', '3-4节', '3-4节', '2', '2', '3', '3', '20161002', '20161002', '面向对象（高级篇）（六）', '面向对象（高级篇）（六）');
INSERT INTO `045_6` VALUES ('75', '75', '3', '3', '20161003', '20161003', '星期一', '星期一', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '', '');
INSERT INTO `045_6` VALUES ('76', '76', '3', '3', '20161003', '20161003', '星期一', '星期一', '7-8节', '7-8节', '3', '3', '3', '3', '20161003', '20161003', '', '');
INSERT INTO `045_6` VALUES ('77', '77', '4', '4', '20161004', '20161004', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('78', '78', '5', '5', '20161004', '20161004', '星期二', '星期二', '3-4节', '3-4节', '5', '5', '3', '3', '20161005', '20161005', '', '');
INSERT INTO `045_6` VALUES ('79', '79', '6', '6', '20161004', '20161004', '星期二', '星期二', '5-6节', '5-6节', '6', '6', '3', '3', '20161006', '20161006', '业务处理模型（BPM）概述 ', '业务处理模型（BPM）概述 ');
INSERT INTO `045_6` VALUES ('80', '80', '2', '2', '20161004', '20161004', '星期二', '星期二', '7-8节', '7-8节', '9', '9', '3', '3', '20161002', '20161002', '异常的基本概念（一）', '异常的基本概念（一）');
INSERT INTO `045_6` VALUES ('81', '81', '1', '1', '20161005', '20161005', '星期三', '星期三', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '', '');
INSERT INTO `045_6` VALUES ('82', '82', '8', '8', '20161005', '20161005', '星期三', '星期三', '3-4节', '3-4节', '7', '7', '3', '3', '20161007', '20161007', '', '');
INSERT INTO `045_6` VALUES ('83', '83', '3', '3', '20161005', '20161005', '星期三', '星期三', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '', '');
INSERT INTO `045_6` VALUES ('84', '84', '4', '4', '20161005', '20161005', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('85', '85', '5', '5', '20161006', '20161006', '星期四', '星期四', '1-2节', '1-2节', '5', '5', '3', '3', '20161005', '20161005', '', '');
INSERT INTO `045_6` VALUES ('86', '86', '2', '2', '20161006', '20161006', '星期四', '星期四', '3-4节', '3-4节', '9', '9', '3', '3', '20161002', '20161002', '异常的基本概念（二） ', '异常的基本概念（二） ');
INSERT INTO `045_6` VALUES ('87', '87', '6', '6', '20161006', '20161006', '星期四', '星期四', '5-6节', '5-6节', '6', '6', '3', '3', '20161006', '20161006', '概念数据模型（CDM）', '概念数据模型（CDM）');
INSERT INTO `045_6` VALUES ('88', '88', '8', '8', '20161006', '20161006', '星期四', '星期四', '7-8节', '7-8节', '7', '7', '3', '3', '20161007', '20161007', '第四章 php数组与字符串', '第四章 php数组与字符串');
INSERT INTO `045_6` VALUES ('89', '89', '1', '1', '20161007', '20161007', '星期五', '星期五', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验01：使用三层交换机实现VLAN间通信 (A) ', '实验01：使用三层交换机实现VLAN间通信 (A) ');
INSERT INTO `045_6` VALUES ('90', '90', '8', '8', '20161007', '20161007', '星期五', '星期五', '3-4节', '3-4节', '1', '1', '3', '3', '20161001', '20161001', 'php数组与字符串操作(B)', 'php数组与字符串操作(B)');
INSERT INTO `045_6` VALUES ('91', '91', '1', '1', '20161010', '20161010', '星期一', '星期一', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验01：使用三层交换机实现VLAN间通信 (B)', '实验01：使用三层交换机实现VLAN间通信 (B)');
INSERT INTO `045_6` VALUES ('92', '92', '2', '2', '20161010', '20161010', '星期一', '星期一', '3-4节', '3-4节', '2', '2', '3', '3', '20161002', '20161002', '包及访问控制权限 ', '包及访问控制权限 ');
INSERT INTO `045_6` VALUES ('93', '93', '3', '3', '20161010', '20161010', '星期一', '星期一', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '无差异曲线(A)', '无差异曲线(A)');
INSERT INTO `045_6` VALUES ('94', '94', '3', '3', '20161010', '20161010', '星期一', '星期一', '7-8节', '7-8节', '3', '3', '3', '3', '20161003', '20161003', '无差异曲线(B)', '无差异曲线(B)');
INSERT INTO `045_6` VALUES ('95', '95', '4', '4', '20161011', '20161011', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('96', '96', '5', '5', '20161011', '20161011', '星期二', '星期二', '3-4节', '3-4节', '5', '5', '3', '3', '20161005', '20161005', '五脏-肺', '五脏-肺');
INSERT INTO `045_6` VALUES ('97', '97', '6', '6', '20161011', '20161011', '星期二', '星期二', '5-6节', '5-6节', '6', '6', '3', '3', '20161006', '20161006', ' 数据模型', ' 数据模型');
INSERT INTO `045_6` VALUES ('98', '98', '2', '2', '20161011', '20161011', '星期二', '星期二', '7-8节', '7-8节', '9', '9', '3', '3', '20161002', '20161002', 'java应用程序设计（多线程一）', 'java应用程序设计（多线程一）');
INSERT INTO `045_6` VALUES ('99', '99', '1', '1', '20161012', '20161012', '星期三', '星期三', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验02:使用路由器构建企业网(A)', '实验02:使用路由器构建企业网(A)');
INSERT INTO `045_6` VALUES ('100', '100', '8', '8', '20161012', '20161012', '星期三', '星期三', '3-4节', '3-4节', '7', '7', '3', '3', '20161007', '20161007', '第五章 php常用功能模块 ', '第五章 php常用功能模块 ');
INSERT INTO `045_6` VALUES ('101', '101', '3', '3', '20161012', '20161012', '星期三', '星期三', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '效用最大化与消费者选择(B)', '效用最大化与消费者选择(B)');
INSERT INTO `045_6` VALUES ('102', '102', '4', '4', '20161012', '20161012', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('103', '103', '5', '5', '20161013', '20161013', '星期四', '星期四', '1-2节', '1-2节', '5', '5', '3', '3', '20161005', '20161005', '五脏-脾 ', '五脏-脾 ');
INSERT INTO `045_6` VALUES ('104', '104', '2', '2', '20161013', '20161013', '星期四', '星期四', '3-4节', '3-4节', '9', '9', '3', '3', '20161002', '20161002', 'java应用程序设计（多线程二）', 'java应用程序设计（多线程二）');
INSERT INTO `045_6` VALUES ('105', '105', '6', '6', '20161013', '20161013', '星期四', '星期四', '5-6节', '5-6节', '6', '6', '3', '3', '20161006', '20161006', '数据库规范化', '数据库规范化');
INSERT INTO `045_6` VALUES ('106', '106', '8', '8', '20161013', '20161013', '星期四', '星期四', '7-8节', '7-8节', '7', '7', '3', '3', '20161007', '20161007', '第五章 php常用功能模块', '第五章 php常用功能模块');
INSERT INTO `045_6` VALUES ('107', '107', '1', '1', '20161014', '20161014', '星期五', '星期五', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验02:使用路由器构建企业网(B) ', '实验02:使用路由器构建企业网(B) ');
INSERT INTO `045_6` VALUES ('108', '108', '8', '8', '20161014', '20161014', '星期五', '星期五', '3-4节', '3-4节', '12', '12', '3', '3', '20161001', '20161001', ' php常用功能模块使用(A)', ' php常用功能模块使用(A)');
INSERT INTO `045_6` VALUES ('109', '109', '1', '1', '20161017', '20161017', '星期一', '星期一', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '无限局域网', '无限局域网');
INSERT INTO `045_6` VALUES ('110', '110', '2', '2', '20161017', '20161017', '星期一', '星期一', '3-4节', '3-4节', '2', '2', '3', '3', '20161002', '20161002', 'java应用程序设计（常用类库）', 'java应用程序设计（常用类库）');
INSERT INTO `045_6` VALUES ('111', '111', '3', '3', '20161017', '20161017', '星期一', '星期一', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '价格变化和收入变化对消费者均衡影响(A) ', '价格变化和收入变化对消费者均衡影响(A) ');
INSERT INTO `045_6` VALUES ('112', '112', '3', '3', '20161017', '20161017', '星期一', '星期一', '7-8节', '7-8节', '3', '3', '3', '3', '20161003', '20161003', '价格变化和收入变化对消费者均衡影响(B)', '价格变化和收入变化对消费者均衡影响(B)');
INSERT INTO `045_6` VALUES ('113', '113', '4', '4', '20161018', '20161018', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('114', '114', '5', '5', '20161018', '20161018', '星期二', '星期二', '3-4节', '3-4节', '5', '5', '3', '3', '20161005', '20161005', '五脏-肝', '五脏-肝');
INSERT INTO `045_6` VALUES ('115', '115', '6', '6', '20161018', '20161018', '星期二', '星期二', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', '实验三：业务处理模型BPM的创建及管理（A组）', '实验三：业务处理模型BPM的创建及管理（A组）');
INSERT INTO `045_6` VALUES ('116', '116', '2', '2', '20161018', '20161018', '星期二', '星期二', '7-8节', '7-8节', '12', '12', '3', '3', '20161002', '20161002', '实验一：熟悉java环境完成基本程序开发', '实验一：熟悉java环境完成基本程序开发');
INSERT INTO `045_6` VALUES ('117', '117', '1', '1', '20161019', '20161019', '星期三', '星期三', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验03：无限局域网构建(A)', '实验03：无限局域网构建(A)');
INSERT INTO `045_6` VALUES ('118', '118', '8', '8', '20161019', '20161019', '星期三', '星期三', '3-4节', '3-4节', '12', '12', '3', '3', '20161007', '20161007', 'php常用功能模块使用(B)', 'php常用功能模块使用(B)');
INSERT INTO `045_6` VALUES ('119', '119', '3', '3', '20161019', '20161019', '星期三', '星期三', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '短期生产函数(A)', '短期生产函数(A)');
INSERT INTO `045_6` VALUES ('120', '120', '4', '4', '20161019', '20161019', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('121', '121', '5', '5', '20161020', '20161020', '星期四', '星期四', '1-2节', '1-2节', '5', '5', '3', '3', '20161005', '20161005', '五脏-肾  ', '五脏-肾  ');
INSERT INTO `045_6` VALUES ('122', '122', '2', '2', '20161020', '20161020', '星期四', '星期四', '3-4节', '3-4节', '12', '12', '3', '3', '20161002', '20161002', '实验一：熟悉java环境完成基本程序开发（B）', '实验一：熟悉java环境完成基本程序开发（B）');
INSERT INTO `045_6` VALUES ('123', '123', '6', '6', '20161020', '20161020', '星期四', '星期四', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', '实验三：业务处理模型BPM的创建及管理（B组）', '实验三：业务处理模型BPM的创建及管理（B组）');
INSERT INTO `045_6` VALUES ('124', '124', '8', '8', '20161020', '20161020', '星期四', '星期四', '7-8节', '7-8节', '7', '7', '3', '3', '20161007', '20161007', '第六章 php面向对象程序设计', '第六章 php面向对象程序设计');
INSERT INTO `045_6` VALUES ('125', '125', '1', '1', '20161021', '20161021', '星期五', '星期五', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验03：无限局域网构建(B) ', '实验03：无限局域网构建(B) ');
INSERT INTO `045_6` VALUES ('126', '126', '8', '8', '20161021', '20161021', '星期五', '星期五', '3-4节', '3-4节', '1', '1', '3', '3', '20161001', '20161001', '第六章 php面向对象程序设计', '第六章 php面向对象程序设计');
INSERT INTO `045_6` VALUES ('127', '127', '1', '1', '20161024', '20161024', '星期一', '星期一', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '互联网接入 ', '互联网接入 ');
INSERT INTO `045_6` VALUES ('128', '128', '2', '2', '20161024', '20161024', '星期一', '星期一', '3-4节', '3-4节', '2', '2', '3', '3', '20161002', '20161002', 'java应用程序设计（常用类库）', 'java应用程序设计（常用类库）');
INSERT INTO `045_6` VALUES ('129', '129', '3', '3', '20161024', '20161024', '星期一', '星期一', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', ' 成本(A)  ', ' 成本(A)  ');
INSERT INTO `045_6` VALUES ('130', '130', '3', '3', '20161024', '20161024', '星期一', '星期一', '7-8节', '7-8节', '3', '3', '3', '3', '20161003', '20161003', ' 成本(B)  ', ' 成本(B)  ');
INSERT INTO `045_6` VALUES ('131', '131', '4', '4', '20161025', '20161025', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('132', '132', '5', '5', '20161025', '20161025', '星期二', '星期二', '3-4节', '3-4节', '5', '5', '3', '3', '20161005', '20161005', '六腑', '六腑');
INSERT INTO `045_6` VALUES ('133', '133', '6', '6', '20161025', '20161025', '星期二', '星期二', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', '实验四：概念数据模型CDM的创建及管理（A组）', '实验四：概念数据模型CDM的创建及管理（A组）');
INSERT INTO `045_6` VALUES ('134', '134', '2', '2', '20161025', '20161025', '星期二', '星期二', '7-8节', '7-8节', '12', '12', '3', '3', '20161002', '20161002', '实验二：面向对象程序设计（A）', '实验二：面向对象程序设计（A）');
INSERT INTO `045_6` VALUES ('135', '135', '1', '1', '20161026', '20161026', '星期三', '星期三', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '互联网接入', '互联网接入');
INSERT INTO `045_6` VALUES ('136', '136', '8', '8', '20161026', '20161026', '星期三', '星期三', '3-4节', '3-4节', '7', '7', '3', '3', '20161007', '20161007', 'php面向对象设计(A)', 'php面向对象设计(A)');
INSERT INTO `045_6` VALUES ('137', '137', '3', '3', '20161026', '20161026', '星期三', '星期三', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '短期生产函数(B) ', '短期生产函数(B) ');
INSERT INTO `045_6` VALUES ('138', '138', '4', '4', '20161026', '20161026', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('139', '139', '5', '5', '20161027', '20161027', '星期四', '星期四', '1-2节', '1-2节', '5', '5', '3', '3', '20161005', '20161005', '六腑、奇桓之腑 ', '六腑、奇桓之腑 ');
INSERT INTO `045_6` VALUES ('140', '140', '2', '2', '20161027', '20161027', '星期四', '星期四', '3-4节', '3-4节', '12', '12', '3', '3', '20161002', '20161002', ' 实验二：面向对象程序设计（B） ', ' 实验二：面向对象程序设计（B） ');
INSERT INTO `045_6` VALUES ('141', '141', '6', '6', '20161027', '20161027', '星期四', '星期四', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', '实验四：概念数据模型CDM的创建及管理（B)', '实验四：概念数据模型CDM的创建及管理（B)');
INSERT INTO `045_6` VALUES ('142', '142', '8', '8', '20161027', '20161027', '星期四', '星期四', '7-8节', '7-8节', '7', '7', '3', '3', '20161007', '20161007', '第六章 php面向对象程序设计', '第六章 php面向对象程序设计');
INSERT INTO `045_6` VALUES ('143', '143', '1', '1', '20161028', '20161028', '星期五', '星期五', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验04：基于NAT的局域网接入(A) ', '实验04：基于NAT的局域网接入(A) ');
INSERT INTO `045_6` VALUES ('144', '144', '8', '8', '20161028', '20161028', '星期五', '星期五', '3-4节', '3-4节', '12', '12', '3', '3', '20161001', '20161001', 'php面向对象设计(B)', 'php面向对象设计(B)');
INSERT INTO `045_6` VALUES ('145', '145', '1', '1', '20161031', '20161031', '星期一', '星期一', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验04：基于NAT的局域网接入(B)', '实验04：基于NAT的局域网接入(B)');
INSERT INTO `045_6` VALUES ('146', '146', '2', '2', '20161031', '20161031', '星期一', '星期一', '3-4节', '3-4节', '2', '2', '3', '3', '20161002', '20161002', 'java应用程序设计（常用类库）', 'java应用程序设计（常用类库）');
INSERT INTO `045_6` VALUES ('147', '147', '3', '3', '20161031', '20161031', '星期一', '星期一', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '短期成本曲线(B)', '短期成本曲线(B)');
INSERT INTO `045_6` VALUES ('148', '148', '3', '3', '20161031', '20161031', '星期一', '星期一', '7-8节', '7-8节', '3', '3', '3', '3', '20161003', '20161003', '短期成本曲线(B)', '短期成本曲线(B)');
INSERT INTO `045_6` VALUES ('149', '149', '4', '4', '20161101', '20161101', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('150', '150', '5', '5', '20161101', '20161101', '星期二', '星期二', '3-4节', '3-4节', '5', '5', '3', '3', '20161005', '20161005', '脏腑关系 脏与脏', '脏腑关系 脏与脏');
INSERT INTO `045_6` VALUES ('151', '151', '6', '6', '20161101', '20161101', '星期二', '星期二', '5-6节', '5-6节', '6', '6', '3', '3', '20161006', '20161006', '逻辑数据模型（LDM）', '逻辑数据模型（LDM）');
INSERT INTO `045_6` VALUES ('152', '152', '2', '2', '20161101', '20161101', '星期二', '星期二', '7-8节', '7-8节', '12', '12', '3', '3', '20161002', '20161002', '实验三：异常处理机制的应用(A)', '实验三：异常处理机制的应用(A)');
INSERT INTO `045_6` VALUES ('153', '153', '1', '1', '20161102', '20161102', '星期三', '星期三', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验05：在GNS3中实现企业网NAT接入互联网(A)', '实验05：在GNS3中实现企业网NAT接入互联网(A)');
INSERT INTO `045_6` VALUES ('154', '154', '8', '8', '20161102', '20161102', '星期三', '星期三', '3-4节', '3-4节', '7', '7', '3', '3', '20161007', '20161007', '第七章 构建PHP动态网页', '第七章 构建PHP动态网页');
INSERT INTO `045_6` VALUES ('155', '155', '3', '3', '20161102', '20161102', '星期三', '星期三', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '厂商和市场的类型(A)', '厂商和市场的类型(A)');
INSERT INTO `045_6` VALUES ('156', '156', '4', '4', '20161102', '20161102', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('157', '157', '5', '5', '20161103', '20161103', '星期四', '星期四', '1-2节', '1-2节', '5', '5', '3', '3', '20161005', '20161005', '脏腑关系 脏与脏  脏与腑', '脏腑关系 脏与脏  脏与腑');
INSERT INTO `045_6` VALUES ('158', '158', '2', '2', '20161103', '20161103', '星期四', '星期四', '3-4节', '3-4节', '12', '12', '3', '3', '20161002', '20161002', '实验三：异常处理机制的应用(B)', '实验三：异常处理机制的应用(B)');
INSERT INTO `045_6` VALUES ('159', '159', '6', '6', '20161103', '20161103', '星期四', '星期四', '5-6节', '5-6节', '6', '6', '3', '3', '20161006', '20161006', '关系数据理论', '关系数据理论');
INSERT INTO `045_6` VALUES ('160', '160', '8', '8', '20161103', '20161103', '星期四', '星期四', '7-8节', '7-8节', '7', '7', '3', '3', '20161007', '20161007', '第七章 构建PHP动态网页', '第七章 构建PHP动态网页');
INSERT INTO `045_6` VALUES ('161', '161', '1', '1', '20161104', '20161104', '星期五', '星期五', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验05：在GNS3中实现企业网NAT接入互联网(B)', '实验05：在GNS3中实现企业网NAT接入互联网(B)');
INSERT INTO `045_6` VALUES ('162', '162', '8', '8', '20161104', '20161104', '星期五', '星期五', '3-4节', '3-4节', '12', '12', '3', '3', '20161001', '20161001', '制作PHP动态网页(A)', '制作PHP动态网页(A)');
INSERT INTO `045_6` VALUES ('163', '163', '1', '1', '20161107', '20161107', '星期一', '星期一', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', 'DHCP应用 ', 'DHCP应用 ');
INSERT INTO `045_6` VALUES ('164', '164', '2', '2', '20161107', '20161107', '星期一', '星期一', '3-4节', '3-4节', '2', '2', '3', '3', '20161002', '20161002', 'java应用程序设计（常用类库）', 'java应用程序设计（常用类库）');
INSERT INTO `045_6` VALUES ('165', '165', '3', '3', '20161107', '20161107', '星期一', '星期一', '5-6节', '5-6节', '3', '3', '1', '1', '20161003', '20161003', '长期成本曲线(A) ', '长期成本曲线(A) ');
INSERT INTO `045_6` VALUES ('166', '166', '3', '3', '20161107', '20161107', '星期一', '星期一', '7-8节', '7-8节', '3', '3', '2', '2', '20161003', '20161003', '长期成本曲线(B)', '长期成本曲线(B)');
INSERT INTO `045_6` VALUES ('167', '167', '4', '4', '20161108', '20161108', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('168', '168', '5', '5', '20161108', '20161108', '星期二', '星期二', '3-4节', '3-4节', '5', '5', '3', '3', '20161005', '20161005', ' 精·气·血·津液', ' 精·气·血·津液');
INSERT INTO `045_6` VALUES ('169', '169', '6', '6', '20161108', '20161108', '星期二', '星期二', '5-6节', '5-6节', '6', '6', '3', '3', '20161006', '20161006', '数据库完整性  ', '数据库完整性  ');
INSERT INTO `045_6` VALUES ('170', '170', '2', '2', '20161108', '20161108', '星期二', '星期二', '7-8节', '7-8节', '12', '12', '3', '3', '20161002', '20161002', '实验四：多线程机制的应用(A)', '实验四：多线程机制的应用(A)');
INSERT INTO `045_6` VALUES ('171', '171', '1', '1', '20161109', '20161109', '星期三', '星期三', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', 'DHCP应用', 'DHCP应用');
INSERT INTO `045_6` VALUES ('172', '172', '8', '8', '20161109', '20161109', '星期三', '星期三', '3-4节', '3-4节', '12', '12', '3', '3', '20161007', '20161007', ' 制作PHP动态网页 (B)', ' 制作PHP动态网页 (B)');
INSERT INTO `045_6` VALUES ('173', '173', '3', '3', '20161109', '20161109', '星期三', '星期三', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '厂商和市场的类型(B)', '厂商和市场的类型(B)');
INSERT INTO `045_6` VALUES ('174', '174', '4', '4', '20161109', '20161109', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('175', '175', '5', '5', '20161110', '20161110', '星期四', '星期四', '1-2节', '1-2节', '5', '5', '3', '3', '20161005', '20161005', '神 ·精气血津液的关系', '神 ·精气血津液的关系');
INSERT INTO `045_6` VALUES ('176', '176', '2', '2', '20161110', '20161110', '星期四', '星期四', '3-4节', '3-4节', '12', '12', '3', '3', '20161002', '20161002', ' 实验四：多线程机制的应用(B)', ' 实验四：多线程机制的应用(B)');
INSERT INTO `045_6` VALUES ('177', '177', '6', '6', '20161110', '20161110', '星期四', '星期四', '5-6节', '5-6节', '6', '6', '3', '3', '20161006', '20161006', '数据库物理数据模型（PDM）', '数据库物理数据模型（PDM）');
INSERT INTO `045_6` VALUES ('178', '178', '8', '8', '20161110', '20161110', '星期四', '星期四', '7-8节', '7-8节', '7', '7', '3', '3', '20161007', '20161007', '第八章 MYSQL数据库基础', '第八章 MYSQL数据库基础');
INSERT INTO `045_6` VALUES ('179', '179', '1', '1', '20161111', '20161111', '星期五', '星期五', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '基于Windowd的DHCP服务器的实现', '基于Windowd的DHCP服务器的实现');
INSERT INTO `045_6` VALUES ('180', '180', '8', '8', '20161111', '20161111', '星期五', '星期五', '3-4节', '3-4节', '1', '1', '3', '3', '20161001', '20161001', '第八章 MYSQL数据库基础', '第八章 MYSQL数据库基础');
INSERT INTO `045_6` VALUES ('181', '181', '1', '1', '20161114', '20161114', '星期一', '星期一', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '基于Windowd的DHCP服务器的实现 ', '基于Windowd的DHCP服务器的实现 ');
INSERT INTO `045_6` VALUES ('182', '182', '2', '2', '20161114', '20161114', '星期一', '星期一', '3-4节', '3-4节', '2', '2', '3', '3', '20161002', '20161002', 'java应用程序设计(java IO) ', 'java应用程序设计(java IO) ');
INSERT INTO `045_6` VALUES ('183', '183', '3', '3', '20161114', '20161114', '星期一', '星期一', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '利润最大化(A)', '利润最大化(A)');
INSERT INTO `045_6` VALUES ('184', '184', '3', '3', '20161114', '20161114', '星期一', '星期一', '7-8节', '7-8节', '3', '3', '3', '3', '20161003', '20161003', '利润最大化(B)', '利润最大化(B)');
INSERT INTO `045_6` VALUES ('185', '185', '4', '4', '20161115', '20161115', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('186', '186', '5', '5', '20161115', '20161115', '星期二', '星期二', '3-4节', '3-4节', '5', '5', '3', '3', '20161005', '20161005', '经络概念组成及基本功能', '经络概念组成及基本功能');
INSERT INTO `045_6` VALUES ('187', '187', '6', '6', '20161115', '20161115', '星期二', '星期二', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', '实验五 逻辑数据模型LDM和数据库物理数据模型PDM的创建与管理(A)', '实验五 逻辑数据模型LDM和数据库物理数据模型PDM的创建与管理(A)');
INSERT INTO `045_6` VALUES ('188', '188', '2', '2', '20161115', '20161115', '星期二', '星期二', '7-8节', '7-8节', '12', '12', '3', '3', '20161002', '20161002', '实验五：java IO接口的使用(A)', '实验五：java IO接口的使用(A)');
INSERT INTO `045_6` VALUES ('189', '189', '1', '1', '20161116', '20161116', '星期三', '星期三', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验06：基于Linux的DHCP服务器的实现(A)', '实验06：基于Linux的DHCP服务器的实现(A)');
INSERT INTO `045_6` VALUES ('190', '190', '8', '8', '20161116', '20161116', '星期三', '星期三', '3-4节', '3-4节', '12', '12', '3', '3', '20161007', '20161007', '操作MYSQL数据库(A)', '操作MYSQL数据库(A)');
INSERT INTO `045_6` VALUES ('191', '191', '3', '3', '20161116', '20161116', '星期三', '星期三', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '完全竞争行业的短期供给曲线(A)', '完全竞争行业的短期供给曲线(A)');
INSERT INTO `045_6` VALUES ('192', '192', '4', '4', '20161116', '20161116', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('193', '193', '5', '5', '20161117', '20161117', '星期四', '星期四', '1-2节', '1-2节', '5', '5', '3', '3', '20161005', '20161005', '十二经脉 ', '十二经脉 ');
INSERT INTO `045_6` VALUES ('194', '194', '2', '2', '20161117', '20161117', '星期四', '星期四', '3-4节', '3-4节', '12', '12', '3', '3', '20161002', '20161002', '实验五：java IO接口的使用(B)   ', '实验五：java IO接口的使用(B)   ');
INSERT INTO `045_6` VALUES ('195', '195', '6', '6', '20161117', '20161117', '星期四', '星期四', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', '实验五 逻辑数据模型LDM和数据库物理数据模型PDM的创建与管理(B )', '实验五 逻辑数据模型LDM和数据库物理数据模型PDM的创建与管理(B )');
INSERT INTO `045_6` VALUES ('196', '196', '8', '8', '20161117', '20161117', '星期四', '星期四', '7-8节', '7-8节', '7', '7', '3', '3', '20161007', '20161007', '第八章 MYSQL数据库基础', '第八章 MYSQL数据库基础');
INSERT INTO `045_6` VALUES ('197', '197', '1', '1', '20161118', '20161118', '星期五', '星期五', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验06：基于Linux的DHCP服务器的实现(B)', '实验06：基于Linux的DHCP服务器的实现(B)');
INSERT INTO `045_6` VALUES ('198', '198', '8', '8', '20161118', '20161118', '星期五', '星期五', '3-4节', '3-4节', '12', '12', '3', '3', '20161001', '20161001', '操作MYSQL数据库(B)', '操作MYSQL数据库(B)');
INSERT INTO `045_6` VALUES ('199', '199', '1', '1', '20161121', '20161121', '星期一', '星期一', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验07:在企业网内实现DHCP服务(A)', '实验07:在企业网内实现DHCP服务(A)');
INSERT INTO `045_6` VALUES ('200', '200', '2', '2', '20161121', '20161121', '星期一', '星期一', '3-4节', '3-4节', '2', '2', '3', '3', '20161002', '20161002', 'java应用程序设计(java IO)', 'java应用程序设计(java IO)');
INSERT INTO `045_6` VALUES ('201', '201', '3', '3', '20161121', '20161121', '星期一', '星期一', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '完全竞争厂商的短期均衡和短期供给(A)', '完全竞争厂商的短期均衡和短期供给(A)');
INSERT INTO `045_6` VALUES ('202', '202', '3', '3', '20161121', '20161121', '星期一', '星期一', '7-8节', '7-8节', '3', '3', '3', '3', '20161003', '20161003', '完全竞争厂商的短期均衡和短期供给(B)', '完全竞争厂商的短期均衡和短期供给(B)');
INSERT INTO `045_6` VALUES ('203', '203', '4', '4', '20161122', '20161122', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('204', '204', '5', '5', '20161122', '20161122', '星期二', '星期二', '3-4节', '3-4节', '5', '5', '3', '3', '20161005', '20161005', '奇经八脉·经别·别络·经筋·皮部', '奇经八脉·经别·别络·经筋·皮部');
INSERT INTO `045_6` VALUES ('205', '205', '6', '6', '20161122', '20161122', '星期二', '星期二', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', '实验六 数据库文件的生成与管理(A)', '实验六 数据库文件的生成与管理(A)');
INSERT INTO `045_6` VALUES ('206', '206', '2', '2', '20161122', '20161122', '星期二', '星期二', '7-8节', '7-8节', '12', '12', '3', '3', '20161002', '20161002', '实验六：java类集的使用(A)', '实验六：java类集的使用(A)');
INSERT INTO `045_6` VALUES ('207', '207', '1', '1', '20161123', '20161123', '星期三', '星期三', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验07:在企业网内实现DHCP服务(B) ', '实验07:在企业网内实现DHCP服务(B) ');
INSERT INTO `045_6` VALUES ('208', '208', '8', '8', '20161123', '20161123', '星期三', '星期三', '3-4节', '3-4节', '7', '7', '3', '3', '20161007', '20161007', '第九章 PHP操作MYSQL', '第九章 PHP操作MYSQL');
INSERT INTO `045_6` VALUES ('209', '209', '3', '3', '20161123', '20161123', '星期三', '星期三', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '完全竞争行业的短期供给曲线(B) ', '完全竞争行业的短期供给曲线(B) ');
INSERT INTO `045_6` VALUES ('210', '210', '4', '4', '20161123', '20161123', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('211', '211', '5', '5', '20161124', '20161124', '星期四', '星期四', '1-2节', '1-2节', '5', '5', '3', '3', '20161005', '20161005', '体制学说', '体制学说');
INSERT INTO `045_6` VALUES ('212', '212', '2', '2', '20161124', '20161124', '星期四', '星期四', '3-4节', '3-4节', '12', '12', '3', '3', '20161002', '20161002', '实验六：java类集的使用(B)', '实验六：java类集的使用(B)');
INSERT INTO `045_6` VALUES ('213', '213', '6', '6', '20161124', '20161124', '星期四', '星期四', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', '实验六 数据库文件的生成与管理(A)', '实验六 数据库文件的生成与管理(A)');
INSERT INTO `045_6` VALUES ('214', '214', '8', '8', '20161124', '20161124', '星期四', '星期四', '7-8节', '7-8节', '7', '7', '3', '3', '20161007', '20161007', '第九章 PHP操作MYSQL ', '第九章 PHP操作MYSQL ');
INSERT INTO `045_6` VALUES ('215', '215', '1', '1', '20161125', '20161125', '星期五', '星期五', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', 'DNS   ', 'DNS   ');
INSERT INTO `045_6` VALUES ('216', '216', '8', '8', '20161125', '20161125', '星期五', '星期五', '3-4节', '3-4节', '1', '1', '3', '3', '20161001', '20161001', 'PHP连接MYSQL数据库(A)', 'PHP连接MYSQL数据库(A)');
INSERT INTO `045_6` VALUES ('217', '217', '1', '1', '20161128', '20161128', '星期一', '星期一', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', 'DNS ', 'DNS ');
INSERT INTO `045_6` VALUES ('218', '218', '2', '2', '20161128', '20161128', '星期一', '星期一', '3-4节', '3-4节', '2', '2', '3', '3', '20161002', '20161002', 'java类集  ', 'java类集  ');
INSERT INTO `045_6` VALUES ('219', '219', '3', '3', '20161128', '20161128', '星期一', '星期一', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '完全竞争厂商的长期均衡(A)', '完全竞争厂商的长期均衡(A)');
INSERT INTO `045_6` VALUES ('220', '220', '3', '3', '20161128', '20161128', '星期一', '星期一', '7-8节', '7-8节', '3', '3', '3', '3', '20161003', '20161003', '完全竞争厂商的长期均衡(B)', '完全竞争厂商的长期均衡(B)');
INSERT INTO `045_6` VALUES ('221', '221', '4', '4', '20161129', '20161129', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('222', '222', '5', '5', '20161129', '20161129', '星期二', '星期二', '3-4节', '3-4节', '5', '5', '3', '3', '20161005', '20161005', '病应概说·六淫', '病应概说·六淫');
INSERT INTO `045_6` VALUES ('223', '223', '6', '6', '20161129', '20161129', '星期二', '星期二', '5-6节', '5-6节', '6', '6', '3', '3', '20161006', '20161006', '数据库逆向工程', '数据库逆向工程');
INSERT INTO `045_6` VALUES ('224', '224', '2', '2', '20161129', '20161129', '星期二', '星期二', '7-8节', '7-8节', '12', '12', '3', '3', '20161002', '20161002', '实验七：JDBC数据库编程的练习(A)', '实验七：JDBC数据库编程的练习(A)');
INSERT INTO `045_6` VALUES ('225', '225', '1', '1', '20161130', '20161130', '星期三', '星期三', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', 'DNS ', 'DNS ');
INSERT INTO `045_6` VALUES ('226', '226', '8', '8', '20161130', '20161130', '星期三', '星期三', '3-4节', '3-4节', '12', '12', '3', '3', '20161007', '20161007', 'PHP连接MYSQL数据库(B)', 'PHP连接MYSQL数据库(B)');
INSERT INTO `045_6` VALUES ('227', '227', '3', '3', '20161130', '20161130', '星期三', '星期三', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '垄断竞争(A)', '垄断竞争(A)');
INSERT INTO `045_6` VALUES ('228', '228', '4', '4', '20161130', '20161130', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('229', '229', '5', '5', '20161201', '20161201', '星期四', '星期四', '1-2节', '1-2节', '5', '5', '3', '3', '20161005', '20161005', '六淫 ·疠气 ', '六淫 ·疠气 ');
INSERT INTO `045_6` VALUES ('230', '230', '2', '2', '20161201', '20161201', '星期四', '星期四', '3-4节', '3-4节', '12', '12', '3', '3', '20161002', '20161002', '实验七：JDBC数据库编程的练习(B) ', '实验七：JDBC数据库编程的练习(B) ');
INSERT INTO `045_6` VALUES ('231', '231', '6', '6', '20161201', '20161201', '星期四', '星期四', '5-6节', '5-6节', '6', '6', '3', '3', '20161006', '20161006', '面向对象模型等其他模型', '面向对象模型等其他模型');
INSERT INTO `045_6` VALUES ('232', '232', '8', '8', '20161201', '20161201', '星期四', '星期四', '7-8节', '7-8节', '7', '7', '3', '3', '20161007', '20161007', '第九章', '第九章');
INSERT INTO `045_6` VALUES ('233', '233', '1', '1', '20161202', '20161202', '星期五', '星期五', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验08：基于Windows的DNS服务器的实现(A)', '实验08：基于Windows的DNS服务器的实现(A)');
INSERT INTO `045_6` VALUES ('234', '234', '8', '8', '20161202', '20161202', '星期五', '星期五', '3-4节', '3-4节', '1', '1', '3', '3', '20161001', '20161001', '第十章 PDO访问数据库', '第十章 PDO访问数据库');
INSERT INTO `045_6` VALUES ('235', '235', '1', '1', '20161205', '20161205', '星期一', '星期一', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验08：基于Windows的DNS服务器的实现(B)', '实验08：基于Windows的DNS服务器的实现(B)');
INSERT INTO `045_6` VALUES ('236', '236', '2', '2', '20161205', '20161205', '星期一', '星期一', '3-4节', '3-4节', '2', '2', '3', '3', '20161002', '20161002', '枚举 ', '枚举 ');
INSERT INTO `045_6` VALUES ('237', '237', '3', '3', '20161205', '20161205', '星期一', '星期一', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '垄断(A)  ', '垄断(A)  ');
INSERT INTO `045_6` VALUES ('238', '238', '3', '3', '20161205', '20161205', '星期一', '星期一', '7-8节', '7-8节', '3', '3', '3', '3', '20161003', '20161003', '垄断(B)  ', '垄断(B)  ');
INSERT INTO `045_6` VALUES ('239', '239', '4', '4', '20161206', '20161206', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('240', '240', '5', '5', '20161206', '20161206', '星期二', '星期二', '3-4节', '3-4节', '5', '5', '3', '3', '20161005', '20161005', '七情饮食劳逸失度 ', '七情饮食劳逸失度 ');
INSERT INTO `045_6` VALUES ('241', '241', '6', '6', '20161206', '20161206', '星期二', '星期二', '5-6节', '5-6节', '6', '6', '3', '3', '20161006', '20161006', '数据库模型报告 ', '数据库模型报告 ');
INSERT INTO `045_6` VALUES ('242', '242', '2', '2', '20161206', '20161206', '星期二', '星期二', '7-8节', '7-8节', '12', '12', '3', '3', '20161002', '20161002', '实验八：网络编程的实现(A)', '实验八：网络编程的实现(A)');
INSERT INTO `045_6` VALUES ('243', '243', '1', '1', '20161207', '20161207', '星期三', '星期三', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验09：基于Linux的DNS服务器的实现(A)', '实验09：基于Linux的DNS服务器的实现(A)');
INSERT INTO `045_6` VALUES ('244', '244', '8', '8', '20161207', '20161207', '星期三', '星期三', '3-4节', '3-4节', '7', '7', '3', '3', '20161007', '20161007', '第十一章 PHP与AJAX ', '第十一章 PHP与AJAX ');
INSERT INTO `045_6` VALUES ('245', '245', '3', '3', '20161207', '20161207', '星期三', '星期三', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', ' 垄断竞争(B)', ' 垄断竞争(B)');
INSERT INTO `045_6` VALUES ('246', '246', '4', '4', '20161207', '20161207', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('247', '247', '5', '5', '20161208', '20161208', '星期四', '星期四', '1-2节', '1-2节', '5', '5', '3', '3', '20161005', '20161005', '病理产物·其他病因  ', '病理产物·其他病因  ');
INSERT INTO `045_6` VALUES ('248', '248', '2', '2', '20161208', '20161208', '星期四', '星期四', '3-4节', '3-4节', '12', '12', '3', '3', '20161002', '20161002', '实验八：网络编程的实现(B)', '实验八：网络编程的实现(B)');
INSERT INTO `045_6` VALUES ('249', '249', '6', '6', '20161208', '20161208', '星期四', '星期四', '5-6节', '5-6节', '6', '6', '3', '3', '20161006', '20161006', '数据库应用实例', '数据库应用实例');
INSERT INTO `045_6` VALUES ('250', '250', '8', '8', '20161208', '20161208', '星期四', '星期四', '7-8节', '7-8节', '7', '7', '3', '3', '20161007', '20161007', '第十一章 PHP与AJAX ', '第十一章 PHP与AJAX ');
INSERT INTO `045_6` VALUES ('251', '251', '1', '1', '20161209', '20161209', '星期五', '星期五', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验09：基于Linux的DNS服务器的实现(B) ', '实验09：基于Linux的DNS服务器的实现(B) ');
INSERT INTO `045_6` VALUES ('252', '252', '8', '8', '20161209', '20161209', '星期五', '星期五', '3-4节', '3-4节', '12', '12', '3', '3', '20161001', '20161001', 'PHP与AJAX (A)', 'PHP与AJAX (A)');
INSERT INTO `045_6` VALUES ('253', '253', '1', '1', '20161212', '20161212', '星期一', '星期一', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验10:DNS智能解析(A) ', '实验10:DNS智能解析(A) ');
INSERT INTO `045_6` VALUES ('254', '254', '2', '2', '20161212', '20161212', '星期一', '星期一', '3-4节', '3-4节', '2', '2', '3', '3', '20161002', '20161002', ' java数据库编程', ' java数据库编程');
INSERT INTO `045_6` VALUES ('255', '255', '3', '3', '20161212', '20161212', '星期一', '星期一', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '寡头(A) ', '寡头(A) ');
INSERT INTO `045_6` VALUES ('256', '256', '3', '3', '20161212', '20161212', '星期一', '星期一', '7-8节', '7-8节', '3', '3', '3', '3', '20161003', '20161003', '寡头(A) ', '寡头(A) ');
INSERT INTO `045_6` VALUES ('257', '257', '4', '4', '20161213', '20161213', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('258', '258', '5', '5', '20161213', '20161213', '星期二', '星期二', '3-4节', '3-4节', '5', '5', '3', '3', '20161005', '20161005', '发病类型及原理', '发病类型及原理');
INSERT INTO `045_6` VALUES ('259', '259', '6', '6', '20161213', '20161213', '星期二', '星期二', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', '实验七 数据库逆向工程的使用(A)', '实验七 数据库逆向工程的使用(A)');
INSERT INTO `045_6` VALUES ('260', '260', '2', '2', '20161213', '20161213', '星期二', '星期二', '7-8节', '7-8节', '12', '12', '3', '3', '20161002', '20161002', '实验九：图形界面组件的使用', '实验九：图形界面组件的使用');
INSERT INTO `045_6` VALUES ('261', '261', '1', '1', '20161214', '20161214', '星期三', '星期三', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验10:DNS智能解析(B)', '实验10:DNS智能解析(B)');
INSERT INTO `045_6` VALUES ('262', '262', '8', '8', '20161214', '20161214', '星期三', '星期三', '3-4节', '3-4节', '12', '12', '3', '3', '20161007', '20161007', 'PHP与AJAX(B)', 'PHP与AJAX(B)');
INSERT INTO `045_6` VALUES ('263', '263', '3', '3', '20161214', '20161214', '星期三', '星期三', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '公共物品和公共资源、信息的不完全(A)', '公共物品和公共资源、信息的不完全(A)');
INSERT INTO `045_6` VALUES ('264', '264', '4', '4', '20161214', '20161214', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('265', '265', '5', '5', '20161215', '20161215', '星期四', '星期四', '1-2节', '1-2节', '5', '5', '3', '3', '20161005', '20161005', '基本病机', '基本病机');
INSERT INTO `045_6` VALUES ('266', '266', '2', '2', '20161215', '20161215', '星期四', '星期四', '3-4节', '3-4节', '12', '12', '3', '3', '20161002', '20161002', ' 实验九：图形界面组件的使用(B) ', ' 实验九：图形界面组件的使用(B) ');
INSERT INTO `045_6` VALUES ('267', '267', '6', '6', '20161215', '20161215', '星期四', '星期四', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', '实验七 数据库逆向工程的使用(B)', '实验七 数据库逆向工程的使用(B)');
INSERT INTO `045_6` VALUES ('268', '268', '8', '8', '20161215', '20161215', '星期四', '星期四', '7-8节', '7-8节', '7', '7', '3', '3', '20161007', '20161007', '课程设计', '课程设计');
INSERT INTO `045_6` VALUES ('269', '269', '1', '1', '20161216', '20161216', '星期五', '星期五', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', '防火墙', '防火墙');
INSERT INTO `045_6` VALUES ('270', '270', '8', '8', '20161216', '20161216', '星期五', '星期五', '3-4节', '3-4节', '1', '1', '3', '3', '20161001', '20161001', '课程设计', '课程设计');
INSERT INTO `045_6` VALUES ('271', '271', '1', '1', '20161219', '20161219', '星期一', '星期一', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验11: 防火墙应用(A) ', '实验11: 防火墙应用(A) ');
INSERT INTO `045_6` VALUES ('273', '273', '3', '3', '20161219', '20161219', '星期一', '星期一', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '不完全竞争、外部的影响(A)', '不完全竞争、外部的影响(A)');
INSERT INTO `045_6` VALUES ('274', '274', '3', '3', '20161219', '20161219', '星期一', '星期一', '7-8节', '7-8节', '3', '3', '3', '3', '20161003', '20161003', '不完全竞争、外部的影响(B)', '不完全竞争、外部的影响(B)');
INSERT INTO `045_6` VALUES ('275', '275', '4', '4', '20161220', '20161220', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('276', '276', '5', '5', '20161220', '20161220', '星期二', '星期二', '3-4节', '3-4节', '5', '5', '3', '3', '20161005', '20161005', ' 疾病传变', ' 疾病传变');
INSERT INTO `045_6` VALUES ('277', '277', '6', '6', '20161220', '20161220', '星期二', '星期二', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', '实验八 数据库模型文档编辑器的使用 （A）', '实验八 数据库模型文档编辑器的使用 （A）');
INSERT INTO `045_6` VALUES ('279', '279', '1', '1', '20161221', '20161221', '星期三', '星期三', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验11: 防火墙应用(B)', '实验11: 防火墙应用(B)');
INSERT INTO `045_6` VALUES ('280', '280', '8', '8', '20161221', '20161221', '星期三', '星期三', '3-4节', '3-4节', '7', '7', '3', '3', '20161007', '20161007', '课程设计 ', '课程设计 ');
INSERT INTO `045_6` VALUES ('281', '281', '3', '3', '20161221', '20161221', '星期三', '星期三', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '公共物品和公共资源、信息的不完全(B)', '公共物品和公共资源、信息的不完全(B)');
INSERT INTO `045_6` VALUES ('282', '282', '4', '4', '20161221', '20161221', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('283', '283', '5', '5', '20161222', '20161222', '星期四', '星期四', '1-2节', '1-2节', '5', '5', '3', '3', '20161005', '20161005', ' 四诊 ', ' 四诊 ');
INSERT INTO `045_6` VALUES ('285', '285', '6', '6', '20161222', '20161222', '星期四', '星期四', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', '实验八 数据库模型文档编辑器的使用（B）', '实验八 数据库模型文档编辑器的使用（B）');
INSERT INTO `045_6` VALUES ('287', '287', '1', '1', '20161223', '20161223', '星期五', '星期五', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', 'VPN', 'VPN');
INSERT INTO `045_6` VALUES ('289', '289', '1', '1', '20161226', '20161226', '星期一', '星期一', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验12: VPN实现(A) ', '实验12: VPN实现(A) ');
INSERT INTO `045_6` VALUES ('291', '291', '3', '3', '20161226', '20161226', '星期一', '星期一', '5-6节', '5-6节', '3', '3', '3', '3', '20161003', '20161003', '复习(A)  ', '复习(A)  ');
INSERT INTO `045_6` VALUES ('292', '292', '3', '3', '20161226', '20161226', '星期一', '星期一', '7-8节', '7-8节', '3', '3', '3', '3', '20161003', '20161003', '复习(B)  ', '复习(B)  ');
INSERT INTO `045_6` VALUES ('293', '293', '4', '4', '20161227', '20161227', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('294', '294', '5', '5', '20161227', '20161227', '星期二', '星期二', '3-4节', '3-4节', '5', '5', '3', '3', '20161005', '20161005', '常见症状鉴别诊断', '常见症状鉴别诊断');
INSERT INTO `045_6` VALUES ('295', '295', '6', '6', '20161227', '20161227', '星期二', '星期二', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', '实验九 数据库模型整体设计与实现(A)', '实验九 数据库模型整体设计与实现(A)');
INSERT INTO `045_6` VALUES ('297', '297', '1', '1', '20161228', '20161228', '星期三', '星期三', '1-2节', '1-2节', '12', '12', '3', '3', '20161001', '20161001', '实验10: VPN实现(B)', '实验10: VPN实现(B)');
INSERT INTO `045_6` VALUES ('300', '300', '4', '4', '20161228', '20161228', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '3', '3', '20161004', '20161004', '毛泽东思想概论', '毛泽东思想概论');
INSERT INTO `045_6` VALUES ('301', '301', '5', '5', '20161229', '20161229', '星期四', '星期四', '1-2节', '1-2节', '5', '5', '3', '3', '20161005', '20161005', '养生·治则 ', '养生·治则 ');
INSERT INTO `045_6` VALUES ('303', '303', '6', '6', '20161229', '20161229', '星期四', '星期四', '5-6节', '5-6节', '11', '11', '3', '3', '20161006', '20161006', ' 实验九 数据库模型整体设计与实现(B)', ' 实验九 数据库模型整体设计与实现(B)');
INSERT INTO `045_6` VALUES ('305', '305', '1', '1', '20161230', '20161230', '星期五', '星期五', '1-2节', '1-2节', '1', '1', '3', '3', '20161001', '20161001', 'VPN', 'VPN');
INSERT INTO `045_6` VALUES ('310', '310', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO `045_6` VALUES ('309', '309', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO `045_6` VALUES ('311', '311', '21', '21', '20160905', '20160905', '星期一', '星期一', '1-2节', '1-2节', '15', '15', '5', '5', '2010080583', '2010080583', '数据库的基本概念、数据库系统', '数据库的基本概念、数据库系统');
INSERT INTO `045_6` VALUES ('312', '312', '0', '0', '20160905', '20160905', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('313', '313', '0', '0', '20160905', '20160905', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('314', '314', '20', '20', '20160905', '20160905', '星期一', '星期一', '7-8节', '7-8节', '16', '16', '5', '5', '2010080581', '2010080581', '计算机的软硬件，层次结构', '计算机的软硬件，层次结构');
INSERT INTO `045_6` VALUES ('315', '315', '4', '4', '20160906', '20160906', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('316', '316', '17', '17', '20160906', '20160906', '星期二', '星期二', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('317', '317', '18', '18', '20160906', '20160906', '星期二', '星期二', '5-6节', '5-6节', '15', '15', '5', '5', '2006080570', '2006080570', '１.web发展历程；２.企业开发架构；３.javaEE架构；４.javaEE核心设计模式；５.status开发架构', '１.web发展历程；２.企业开发架构；３.javaEE架构；４.javaEE核心设计模式；５.status开发架构');
INSERT INTO `045_6` VALUES ('318', '318', '0', '0', '20160906', '20160906', '星期二', '星期二', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('319', '319', '18', '18', '20160907', '20160907', '星期三', '星期三', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '１.服务器与浏览器；２.html简介', '１.服务器与浏览器；２.html简介');
INSERT INTO `045_6` VALUES ('320', '320', '17', '17', '20160907', '20160907', '星期三', '星期三', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('321', '321', '0', '0', '20160907', '20160907', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('322', '322', '4', '4', '20160907', '20160907', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('323', '323', '18', '18', '20160908', '20160908', '星期四', '星期四', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '３.javascript简介', '３.javascript简介');
INSERT INTO `045_6` VALUES ('324', '324', '19', '19', '20160908', '20160908', '星期四', '星期四', '3-4节', '3-4节', '19', '19', '5', '5', '2004070566', '2004070566', '为什么要学习操作系统；操作系统的概念；操作系统的目标与作用；发展历史', '为什么要学习操作系统；操作系统的概念；操作系统的目标与作用；发展历史');
INSERT INTO `045_6` VALUES ('325', '325', '0', '0', '20160908', '20160908', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('326', '326', '0', '0', '20160908', '20160908', '星期四', '星期四', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('327', '327', '18', '18', '20160909', '20160909', '星期五', '星期五', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '１.认识xml；２.解析xml；３．使用javascript探测方法', '１.认识xml；２.解析xml；３．使用javascript探测方法');
INSERT INTO `045_6` VALUES ('328', '328', '20', '20', '20160909', '20160909', '星期五', '星期五', '3-4节', '3-4节', '15', '15', '5', '5', '2010080581', '2010080581', '数据和文字的表示方法', '数据和文字的表示方法');
INSERT INTO `045_6` VALUES ('329', '329', '21', '21', '20160909', '20160909', '星期五', '星期五', '5-6节', '5-6节', '20', '20', '5', '5', '2010080583', '2010080583', 'oracle数据库环境', 'oracle数据库环境');
INSERT INTO `045_6` VALUES ('330', '330', '19', '19', '20160909', '20160909', '星期五', '星期五', '7-8节', '7-8节', '21', '21', '5', '5', '2004070566', '2004070566', '操作系统的类型，基本特征', '操作系统的类型，基本特征');
INSERT INTO `045_6` VALUES ('331', '331', '21', '21', '20160912', '20160912', '星期一', '星期一', '1-2节', '1-2节', '15', '15', '5', '5', '2010080583', '2010080583', 'oracle数据库基本概念，界面方式创建数据库', 'oracle数据库基本概念，界面方式创建数据库');
INSERT INTO `045_6` VALUES ('332', '332', '0', '0', '20160912', '20160912', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('333', '333', '0', '0', '20160912', '20160912', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('334', '334', '20', '20', '20160912', '20160912', '星期一', '星期一', '7-8节', '7-8节', '16', '16', '5', '5', '2010080581', '2010080581', '补码加减法、溢出概念和检测方法', '补码加减法、溢出概念和检测方法');
INSERT INTO `045_6` VALUES ('335', '335', '4', '4', '20160913', '20160913', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('336', '336', '17', '17', '20160913', '20160913', '星期二', '星期二', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('337', '337', '18', '18', '20160913', '20160913', '星期二', '星期二', '5-6节', '5-6节', '15', '15', '5', '5', '2006080570', '2006080570', '１.web容器简介；２.tomcat简介；３.tomcat服务器的下载及配置；４.编写第一个JSP文件；５.交互性', '１.web容器简介；２.tomcat简介；３.tomcat服务器的下载及配置；４.编写第一个JSP文件；５.交互性');
INSERT INTO `045_6` VALUES ('338', '338', '0', '0', '20160913', '20160913', '星期二', '星期二', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('339', '339', '18', '18', '20160914', '20160914', '星期三', '星期三', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '１.JSP注释；２.scriptless；３.scriptless标签；４.page指令', '１.JSP注释；２.scriptless；３.scriptless标签；４.page指令');
INSERT INTO `045_6` VALUES ('340', '340', '17', '17', '20160914', '20160914', '星期三', '星期三', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('341', '341', '0', '0', '20160914', '20160914', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('342', '342', '4', '4', '20160914', '20160914', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('343', '343', '18', '18', '20160915', '20160915', '星期四', '星期四', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '１.包含指令；２.路线指令', '１.包含指令；２.路线指令');
INSERT INTO `045_6` VALUES ('344', '344', '19', '19', '20160915', '20160915', '星期四', '星期四', '3-4节', '3-4节', '19', '19', '5', '5', '2004070566', '2004070566', '操作系统的结构，处理机的特权集', '操作系统的结构，处理机的特权集');
INSERT INTO `045_6` VALUES ('345', '345', '0', '0', '20160915', '20160915', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('346', '346', '0', '0', '20160915', '20160915', '星期四', '星期四', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('347', '347', '18', '18', '20160916', '20160916', '星期五', '星期五', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '１.JSP内置对象概述２.四种属性范例３.request对象４.respection对象', '１.JSP内置对象概述２.四种属性范例３.request对象４.respection对象');
INSERT INTO `045_6` VALUES ('348', '348', '20', '20', '20160916', '20160916', '星期五', '星期五', '3-4节', '3-4节', '15', '15', '5', '5', '2010080581', '2010080581', '基本的二进制加法、减法器', '基本的二进制加法、减法器');
INSERT INTO `045_6` VALUES ('349', '349', '0', '0', '20160916', '20160916', '星期五', '星期五', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('350', '350', '19', '19', '20160916', '20160916', '星期五', '星期五', '7-8节', '7-8节', '21', '21', '5', '5', '2004070566', '2004070566', '中断及其处理', '中断及其处理');
INSERT INTO `045_6` VALUES ('351', '351', '21', '21', '20160919', '20160919', '星期一', '星期一', '1-2节', '1-2节', '15', '15', '5', '5', '2010080583', '2010080583', '实验一：oracle数据库环境命令方式创建数据库', '实验一：oracle数据库环境命令方式创建数据库');
INSERT INTO `045_6` VALUES ('352', '352', '0', '0', '20160919', '20160919', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('353', '353', '0', '0', '20160919', '20160919', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('354', '354', '20', '20', '20160919', '20160919', '星期一', '星期一', '7-8节', '7-8节', '16', '16', '5', '5', '2010080581', '2010080581', '加法器的不同进位方式', '加法器的不同进位方式');
INSERT INTO `045_6` VALUES ('355', '355', '4', '4', '20160920', '20160920', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('356', '356', '17', '17', '20160920', '20160920', '星期二', '星期二', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('357', '357', '18', '18', '20160920', '20160920', '星期二', '星期二', '5-6节', '5-6节', '15', '15', '5', '5', '2006080570', '2006080570', '１.session对象２.application对象３.web安全性及config对象４.cut对象', '１.session对象２.application对象３.web安全性及config对象４.cut对象');
INSERT INTO `045_6` VALUES ('358', '358', '0', '0', '20160920', '20160920', '星期二', '星期二', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('359', '359', '18', '18', '20160921', '20160921', '星期三', '星期三', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '1.javabean简介2.在JSP中使用javabean3.javabean与表单4.设置属性..', '1.javabean简介2.在JSP中使用javabean3.javabean与表单4.设置属性..');
INSERT INTO `045_6` VALUES ('360', '360', '17', '17', '20160921', '20160921', '星期三', '星期三', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('361', '361', '0', '0', '20160921', '20160921', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('362', '362', '4', '4', '20160921', '20160921', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('363', '363', '18', '18', '20160922', '20160922', '星期四', '星期四', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '1.DAO设计模式', '1.DAO设计模式');
INSERT INTO `045_6` VALUES ('364', '364', '19', '19', '20160922', '20160922', '星期四', '星期四', '3-4节', '3-4节', '19', '19', '5', '5', '2004070566', '2004070566', '操作系统的用户接口', '操作系统的用户接口');
INSERT INTO `045_6` VALUES ('365', '365', '0', '0', '20160922', '20160922', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('366', '366', '0', '0', '20160922', '20160922', '星期四', '星期四', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('367', '367', '18', '18', '20160923', '20160923', '星期五', '星期五', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '1.smartupload上传组件2.fileupload', '1.smartupload上传组件2.fileupload');
INSERT INTO `045_6` VALUES ('368', '368', '20', '20', '20160923', '20160923', '星期五', '星期五', '3-4节', '3-4节', '15', '15', '5', '5', '2010080581', '2010080581', '定点乘法运算源码除法运算原理', '定点乘法运算源码除法运算原理');
INSERT INTO `045_6` VALUES ('369', '369', '21', '21', '20160923', '20160923', '星期五', '星期五', '5-6节', '5-6节', '20', '20', '5', '5', '2010080583', '2010080583', '命令方式创建数据库', '命令方式创建数据库');
INSERT INTO `045_6` VALUES ('370', '370', '19', '19', '20160923', '20160923', '星期五', '星期五', '7-8节', '7-8节', '21', '21', '5', '5', '2004070566', '2004070566', '进程的引入，进程概念', '进程的引入，进程概念');
INSERT INTO `045_6` VALUES ('371', '371', '21', '21', '20160926', '20160926', '星期一', '星期一', '1-2节', '1-2节', '15', '15', '5', '5', '2010080583', '2010080583', '表结构和数据类型、表空间、界面方式操作表', '表结构和数据类型、表空间、界面方式操作表');
INSERT INTO `045_6` VALUES ('372', '372', '0', '0', '20160926', '20160926', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('373', '373', '0', '0', '20160926', '20160926', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('374', '374', '20', '20', '20160926', '20160926', '星期一', '星期一', '7-8节', '7-8节', '16', '16', '5', '5', '2010080581', '2010080581', '逻辑运算，ALU', '逻辑运算，ALU');
INSERT INTO `045_6` VALUES ('375', '375', '4', '4', '20160927', '20160927', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('376', '376', '17', '17', '20160927', '20160927', '星期二', '星期二', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('377', '377', '18', '18', '20160927', '20160927', '星期二', '星期二', '5-6节', '5-6节', '15', '15', '5', '5', '2006080570', '2006080570', '1.servlet简介3.servlet与表单4.servlet生命周期5.取得初始化配置信息6.取得其他内置对象', '1.servlet简介3.servlet与表单4.servlet生命周期5.取得初始化配置信息6.取得其他内置对象');
INSERT INTO `045_6` VALUES ('378', '378', '0', '0', '20160927', '20160927', '星期二', '星期二', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('379', '379', '18', '18', '20160928', '20160928', '星期三', '星期三', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '1.web开发模式：modelI与modelII', '1.web开发模式：modelI与modelII');
INSERT INTO `045_6` VALUES ('380', '380', '17', '17', '20160928', '20160928', '星期三', '星期三', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('381', '381', '0', '0', '20160928', '20160928', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('382', '382', '4', '4', '20160928', '20160928', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('383', '383', '18', '18', '20160929', '20160929', '星期四', '星期四', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '实验一：CSS+DIVweb应用程序前台设计', '实验一：CSS+DIVweb应用程序前台设计');
INSERT INTO `045_6` VALUES ('384', '384', '19', '19', '20160929', '20160929', '星期四', '星期四', '3-4节', '3-4节', '19', '19', '5', '5', '2004070566', '2004070566', '进程控制', '进程控制');
INSERT INTO `045_6` VALUES ('385', '385', '0', '0', '20160929', '20160929', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('386', '386', '0', '0', '20160929', '20160929', '星期四', '星期四', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('387', '387', '18', '18', '20160930', '20160930', '星期五', '星期五', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '实验二：javascript应用程序设计', '实验二：javascript应用程序设计');
INSERT INTO `045_6` VALUES ('388', '388', '20', '20', '20160930', '20160930', '星期五', '星期五', '3-4节', '3-4节', '15', '15', '5', '5', '2010080581', '2010080581', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('389', '389', '0', '0', '20160930', '20160930', '星期五', '星期五', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', '内部总线，定点运算器结构', '内部总线，定点运算器结构');
INSERT INTO `045_6` VALUES ('390', '390', '19', '19', '20160930', '20160930', '星期五', '星期五', '7-8节', '7-8节', '21', '21', '5', '5', '2004070566', '2004070566', '进程之间的约束，同步机构', '进程之间的约束，同步机构');
INSERT INTO `045_6` VALUES ('391', '391', '21', '21', '20161003', '20161003', '星期一', '星期一', '1-2节', '1-2节', '15', '15', '5', '5', '2010080583', '2010080583', '命令方式操作表、表数据、同义词', '命令方式操作表、表数据、同义词');
INSERT INTO `045_6` VALUES ('392', '392', '0', '0', '20161003', '20161003', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('393', '393', '0', '0', '20161003', '20161003', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('394', '394', '20', '20', '20161003', '20161003', '星期一', '星期一', '7-8节', '7-8节', '16', '16', '5', '5', '2010080581', '2010080581', '存储器概述，SRAM存储器', '存储器概述，SRAM存储器');
INSERT INTO `045_6` VALUES ('395', '395', '4', '4', '20161004', '20161004', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('396', '396', '17', '17', '20161004', '20161004', '星期二', '星期二', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('397', '397', '18', '18', '20161004', '20161004', '星期二', '星期二', '5-6节', '5-6节', '15', '15', '5', '5', '2006080570', '2006080570', '1.过滤器2.监听器', '1.过滤器2.监听器');
INSERT INTO `045_6` VALUES ('398', '398', '0', '0', '20161004', '20161004', '星期二', '星期二', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('399', '399', '18', '18', '20161005', '20161005', '星期三', '星期三', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '1.表达式语言简介2.表达式语言的内置对象3.结合操作..', '1.表达式语言简介2.表达式语言的内置对象3.结合操作..');
INSERT INTO `045_6` VALUES ('400', '400', '17', '17', '20161005', '20161005', '星期三', '星期三', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('401', '401', '0', '0', '20161005', '20161005', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('402', '402', '4', '4', '20161005', '20161005', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('403', '403', '18', '18', '20161006', '20161006', '星期四', '星期四', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '实验三：xml应用程序开发', '实验三：xml应用程序开发');
INSERT INTO `045_6` VALUES ('404', '404', '19', '19', '20161006', '20161006', '星期四', '星期四', '3-4节', '3-4节', '19', '19', '5', '5', '2004070566', '2004070566', '进程的互斥与同步的实现', '进程的互斥与同步的实现');
INSERT INTO `045_6` VALUES ('405', '405', '0', '0', '20161006', '20161006', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('406', '406', '0', '0', '20161006', '20161006', '星期四', '星期四', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('407', '407', '18', '18', '20161007', '20161007', '星期五', '星期五', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '实验四：JSP基础程序设计；JSP语法基础和JSP内置对象', '实验四：JSP基础程序设计；JSP语法基础和JSP内置对象');
INSERT INTO `045_6` VALUES ('408', '408', '20', '20', '20161007', '20161007', '星期五', '星期五', '3-4节', '3-4节', '15', '15', '5', '5', '2010080581', '2010080581', 'DRAM存储器', 'DRAM存储器');
INSERT INTO `045_6` VALUES ('409', '409', '21', '21', '20161007', '20161007', '星期五', '星期五', '5-6节', '5-6节', '20', '20', '5', '5', '2010080583', '2010080583', '数据库查询', '数据库查询');
INSERT INTO `045_6` VALUES ('410', '410', '19', '19', '20161007', '20161007', '星期五', '星期五', '7-8节', '7-8节', '21', '21', '5', '5', '2004070566', '2004070566', '进程通信，线程', '进程通信，线程');
INSERT INTO `045_6` VALUES ('411', '411', '21', '21', '20161010', '20161010', '星期一', '星期一', '1-2节', '1-2节', '15', '15', '5', '5', '2010080583', '2010080583', '实验二：创建数据库和表 ', '实验二：创建数据库和表 ');
INSERT INTO `045_6` VALUES ('412', '412', '0', '0', '20161010', '20161010', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('413', '413', '0', '0', '20161010', '20161010', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('414', '414', '20', '20', '20161010', '20161010', '星期一', '星期一', '7-8节', '7-8节', '16', '16', '5', '5', '2010080581', '2010080581', '存储器容量的扩充', '存储器容量的扩充');
INSERT INTO `045_6` VALUES ('415', '415', '4', '4', '20161011', '20161011', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('416', '416', '17', '17', '20161011', '20161011', '星期二', '星期二', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('417', '417', '18', '18', '20161011', '20161011', '星期二', '星期二', '5-6节', '5-6节', '15', '15', '5', '5', '2006080570', '2006080570', '1.数据表操作原理2.在tomcat中使用数据库连接3.查找数据源', '1.数据表操作原理2.在tomcat中使用数据库连接3.查找数据源');
INSERT INTO `045_6` VALUES ('418', '418', '0', '0', '20161011', '20161011', '星期二', '星期二', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('419', '419', '18', '18', '20161012', '20161012', '星期三', '星期三', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '1.标签编程简介；2.定义一个简单的标签-空标签；3.定义有属性的标签..', '1.标签编程简介；2.定义一个简单的标签-空标签；3.定义有属性的标签..');
INSERT INTO `045_6` VALUES ('420', '420', '17', '17', '20161012', '20161012', '星期三', '星期三', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('421', '421', '0', '0', '20161012', '20161012', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('422', '422', '4', '4', '20161012', '20161012', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('423', '423', '18', '18', '20161013', '20161013', '星期四', '星期四', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '实验五:JSP+javascript应用程序设计', '实验五:JSP+javascript应用程序设计');
INSERT INTO `045_6` VALUES ('424', '424', '19', '19', '20161013', '20161013', '星期四', '星期四', '3-4节', '3-4节', '19', '19', '5', '5', '2004070566', '2004070566', '进程调度', '进程调度');
INSERT INTO `045_6` VALUES ('425', '425', '0', '0', '20161013', '20161013', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('426', '426', '0', '0', '20161013', '20161013', '星期四', '星期四', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('427', '427', '18', '18', '20161014', '20161014', '星期五', '星期五', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '实验六：基于组件的文件上传程序设计', '实验六：基于组件的文件上传程序设计');
INSERT INTO `045_6` VALUES ('428', '428', '20', '20', '20161014', '20161014', '星期五', '星期五', '3-4节', '3-4节', '15', '15', '5', '5', '2010080581', '2010080581', '运算器实验', '运算器实验');
INSERT INTO `045_6` VALUES ('429', '429', '0', '0', '20161014', '20161014', '星期五', '星期五', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('430', '430', '19', '19', '20161014', '20161014', '星期五', '星期五', '7-8节', '7-8节', '21', '21', '5', '5', '2004070566', '2004070566', '资源管理机制和策略', '资源管理机制和策略');
INSERT INTO `045_6` VALUES ('431', '431', '21', '21', '20161017', '20161017', '星期一', '星期一', '1-2节', '1-2节', '15', '15', '5', '5', '2010080583', '2010080583', '实验三：表数据插入、修改和删除', '实验三：表数据插入、修改和删除');
INSERT INTO `045_6` VALUES ('432', '432', '0', '0', '20161017', '20161017', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('433', '433', '0', '0', '20161017', '20161017', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('434', '434', '20', '20', '20161017', '20161017', '星期一', '星期一', '7-8节', '7-8节', '16', '16', '5', '5', '2010080581', '2010080581', '只读存储器和闪存，并行存储器', '只读存储器和闪存，并行存储器');
INSERT INTO `045_6` VALUES ('435', '435', '4', '4', '20161018', '20161018', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('436', '436', '17', '17', '20161018', '20161018', '星期二', '星期二', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('437', '437', '18', '18', '20161018', '20161018', '星期二', '星期二', '5-6节', '5-6节', '15', '15', '5', '5', '2006080570', '2006080570', '1.bodytagseppot类；2tagextrainfo类和variableinfo类..', '1.bodytagseppot类；2tagextrainfo类和variableinfo类..');
INSERT INTO `045_6` VALUES ('438', '438', '0', '0', '20161018', '20161018', '星期二', '星期二', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('439', '439', '18', '18', '20161019', '20161019', '星期三', '星期三', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '1.JSTL简介2.安装JSTL1.2；3.核心标签库', '1.JSTL简介2.安装JSTL1.2；3.核心标签库');
INSERT INTO `045_6` VALUES ('440', '440', '17', '17', '20161019', '20161019', '星期三', '星期三', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('441', '441', '0', '0', '20161019', '20161019', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('442', '442', '4', '4', '20161019', '20161019', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('443', '443', '18', '18', '20161020', '20161020', '星期四', '星期四', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '实验七：servlet基础程序设计', '实验七：servlet基础程序设计');
INSERT INTO `045_6` VALUES ('444', '444', '19', '19', '20161020', '20161020', '星期四', '星期四', '3-4节', '3-4节', '19', '19', '5', '5', '2004070566', '2004070566', '死锁', '死锁');
INSERT INTO `045_6` VALUES ('445', '445', '0', '0', '20161020', '20161020', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('446', '446', '0', '0', '20161020', '20161020', '星期四', '星期四', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('447', '447', '18', '18', '20161021', '20161021', '星期五', '星期五', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '实验八：servlet基础程序设计；过滤器和监听器', '实验八：servlet基础程序设计；过滤器和监听器');
INSERT INTO `045_6` VALUES ('448', '448', '20', '20', '20161021', '20161021', '星期五', '星期五', '3-4节', '3-4节', '15', '15', '5', '5', '2010080581', '2010080581', '移位运算实验', '移位运算实验');
INSERT INTO `045_6` VALUES ('449', '449', '21', '21', '20161021', '20161021', '星期五', '星期五', '5-6节', '5-6节', '20', '20', '5', '5', '2010080583', '2010080583', '数据库视图和格式化输出结果', '数据库视图和格式化输出结果');
INSERT INTO `045_6` VALUES ('450', '450', '19', '19', '20161021', '20161021', '星期五', '星期五', '7-8节', '7-8节', '21', '21', '5', '5', '2004070566', '2004070566', '主存管理的功能，分区管理', '主存管理的功能，分区管理');
INSERT INTO `045_6` VALUES ('451', '451', '21', '21', '20161024', '20161024', '星期一', '星期一', '1-2节', '1-2节', '15', '15', '5', '5', '2010080583', '2010080583', '索引和数据完整性', '索引和数据完整性');
INSERT INTO `045_6` VALUES ('452', '452', '0', '0', '20161024', '20161024', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('453', '453', '0', '0', '20161024', '20161024', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('454', '454', '20', '20', '20161024', '20161024', '星期一', '星期一', '7-8节', '7-8节', '16', '16', '5', '5', '2010080581', '2010080581', 'cache存储器', 'cache存储器');
INSERT INTO `045_6` VALUES ('455', '455', '4', '4', '20161025', '20161025', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('456', '456', '17', '17', '20161025', '20161025', '星期二', '星期二', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('457', '457', '18', '18', '20161025', '20161025', '星期二', '星期二', '5-6节', '5-6节', '15', '15', '5', '5', '2006080570', '2006080570', '1.国际化标签库', '1.国际化标签库');
INSERT INTO `045_6` VALUES ('458', '458', '0', '0', '20161025', '20161025', '星期二', '星期二', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('459', '459', '18', '18', '20161026', '20161026', '星期三', '星期三', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '1.sql标签库；２.xml标签库；３.函数标签库', '1.sql标签库；２.xml标签库；３.函数标签库');
INSERT INTO `045_6` VALUES ('460', '460', '17', '17', '20161026', '20161026', '星期三', '星期三', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('461', '461', '0', '0', '20161026', '20161026', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('462', '462', '4', '4', '20161026', '20161026', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('463', '463', '18', '18', '20161027', '20161027', '星期四', '星期四', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '实验九：表达式语言EL', '实验九：表达式语言EL');
INSERT INTO `045_6` VALUES ('464', '464', '19', '19', '20161027', '20161027', '星期四', '星期四', '3-4节', '3-4节', '19', '19', '5', '5', '2004070566', '2004070566', '页式存储管理', '页式存储管理');
INSERT INTO `045_6` VALUES ('465', '465', '0', '0', '20161027', '20161027', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('466', '466', '0', '0', '20161027', '20161027', '星期四', '星期四', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('467', '467', '18', '18', '20161028', '20161028', '星期五', '星期五', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '实验十：tomcat数据源程序设计和JSP标签编程', '实验十：tomcat数据源程序设计和JSP标签编程');
INSERT INTO `045_6` VALUES ('468', '468', '20', '20', '20161028', '20161028', '星期五', '星期五', '3-4节', '3-4节', '15', '15', '5', '5', '2010080581', '2010080581', 'cache存储器的地址映射方式', 'cache存储器的地址映射方式');
INSERT INTO `045_6` VALUES ('469', '469', '0', '0', '20161028', '20161028', '星期五', '星期五', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('470', '470', '19', '19', '20161028', '20161028', '星期五', '星期五', '7-8节', '7-8节', '21', '21', '5', '5', '2004070566', '2004070566', '页式存储管理', '页式存储管理');
INSERT INTO `045_6` VALUES ('471', '471', '21', '21', '20161031', '20161031', '星期一', '星期一', '1-2节', '1-2节', '15', '15', '5', '5', '2010080583', '2010080583', '实验四：数据库的查询和视图', '实验四：数据库的查询和视图');
INSERT INTO `045_6` VALUES ('472', '472', '0', '0', '20161031', '20161031', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('473', '473', '0', '0', '20161031', '20161031', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('474', '474', '20', '20', '20161031', '20161031', '星期一', '星期一', '7-8节', '7-8节', '16', '16', '5', '5', '2010080581', '2010080581', '操作数类型，指令的寻址方式', '操作数类型，指令的寻址方式');
INSERT INTO `045_6` VALUES ('475', '475', '4', '4', '20161101', '20161101', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('476', '476', '17', '17', '20161101', '20161101', '星期二', '星期二', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('477', '477', '18', '18', '20161101', '20161101', '星期二', '星期二', '5-6节', '5-6节', '15', '15', '5', '5', '2006080570', '2006080570', '1.ajax技术简介；2.xmlhttprequest对象；３.第一个ajax程序 ', '1.ajax技术简介；2.xmlhttprequest对象；３.第一个ajax程序 ');
INSERT INTO `045_6` VALUES ('478', '478', '0', '0', '20161101', '20161101', '星期二', '星期二', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('479', '479', '18', '18', '20161102', '20161102', '星期三', '星期三', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '１.本课程所有知识点脉络；２.课程设计', '１.本课程所有知识点脉络；２.课程设计');
INSERT INTO `045_6` VALUES ('480', '480', '17', '17', '20161102', '20161102', '星期三', '星期三', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('481', '481', '0', '0', '20161102', '20161102', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('482', '482', '4', '4', '20161102', '20161102', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('483', '483', '18', '18', '20161103', '20161103', '星期四', '星期四', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '实验十一：JSP标签库JSTL程序设计', '实验十一：JSP标签库JSTL程序设计');
INSERT INTO `045_6` VALUES ('484', '484', '19', '19', '20161103', '20161103', '星期四', '星期四', '3-4节', '3-4节', '19', '19', '5', '5', '2004070566', '2004070566', '段式管理与段页式管理', '段式管理与段页式管理');
INSERT INTO `045_6` VALUES ('485', '485', '0', '0', '20161103', '20161103', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('486', '486', '0', '0', '20161103', '20161103', '星期四', '星期四', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('487', '487', '18', '18', '20161104', '20161104', '星期五', '星期五', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', '实验十二：ajax开发', '实验十二：ajax开发');
INSERT INTO `045_6` VALUES ('488', '488', '20', '20', '20161104', '20161104', '星期五', '星期五', '3-4节', '3-4节', '15', '15', '5', '5', '2010080581', '2010080581', '操作数类型，指令的寻址方式', '操作数类型，指令的寻址方式');
INSERT INTO `045_6` VALUES ('489', '489', '21', '21', '20161104', '20161104', '星期五', '星期五', '5-6节', '5-6节', '20', '20', '5', '5', '2010080583', '2010080583', 'PL/SQL语言', 'PL/SQL语言');
INSERT INTO `045_6` VALUES ('490', '490', '19', '19', '20161104', '20161104', '星期五', '星期五', '7-8节', '7-8节', '21', '21', '5', '5', '2004070566', '2004070566', '设备管理概述，缓冲技术', '设备管理概述，缓冲技术');
INSERT INTO `045_6` VALUES ('491', '491', '21', '21', '20161107', '20161107', '星期一', '星期一', '1-2节', '1-2节', '15', '15', '5', '5', '2010080583', '2010080583', '函数、游标、包、集合', '函数、游标、包、集合');
INSERT INTO `045_6` VALUES ('492', '492', '0', '0', '20161107', '20161107', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('493', '493', '0', '0', '20161107', '20161107', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('494', '494', '20', '20', '20161107', '20161107', '星期一', '星期一', '7-8节', '7-8节', '16', '16', '5', '5', '2010080581', '2010080581', '数据的寻址方式，类型指令', '数据的寻址方式，类型指令');
INSERT INTO `045_6` VALUES ('495', '495', '4', '4', '20161108', '20161108', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('496', '496', '17', '17', '20161108', '20161108', '星期二', '星期二', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('497', '497', '0', '0', '20161108', '20161108', '星期二', '星期二', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('498', '498', '0', '0', '20161108', '20161108', '星期二', '星期二', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('499', '499', '18', '18', '20161109', '20161109', '星期三', '星期三', '1-2节', '1-2节', '18', '18', '5', '5', '2006080570', '2006080570', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('500', '500', '17', '17', '20161109', '20161109', '星期三', '星期三', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('501', '501', '0', '0', '20161109', '20161109', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('502', '502', '4', '4', '20161109', '20161109', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('503', '503', '0', '0', '20161110', '20161110', '星期四', '星期四', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('504', '504', '19', '19', '20161110', '20161110', '星期四', '星期四', '3-4节', '3-4节', '19', '19', '5', '5', '2004070566', '2004070566', '设备分配', '设备分配');
INSERT INTO `045_6` VALUES ('505', '505', '0', '0', '20161110', '20161110', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('506', '506', '0', '0', '20161110', '20161110', '星期四', '星期四', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('507', '507', '0', '0', '20161111', '20161111', '星期五', '星期五', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('508', '508', '20', '20', '20161111', '20161111', '星期五', '星期五', '3-4节', '3-4节', '15', '15', '5', '5', '2010080581', '2010080581', '存储器读写实验', '存储器读写实验');
INSERT INTO `045_6` VALUES ('509', '509', '0', '0', '20161111', '20161111', '星期五', '星期五', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('510', '510', '19', '19', '20161111', '20161111', '星期五', '星期五', '7-8节', '7-8节', '21', '21', '5', '5', '2004070566', '2004070566', '输入输出控制', '输入输出控制');
INSERT INTO `045_6` VALUES ('511', '511', '21', '21', '20161114', '20161114', '星期一', '星期一', '1-2节', '1-2节', '15', '15', '5', '5', '2010080583', '2010080583', '实验五：索引和完整性', '实验五：索引和完整性');
INSERT INTO `045_6` VALUES ('512', '512', '0', '0', '20161114', '20161114', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('513', '513', '0', '0', '20161114', '20161114', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('514', '514', '20', '20', '20161114', '20161114', '星期一', '星期一', '7-8节', '7-8节', '16', '16', '5', '5', '2010080581', '2010080581', 'cpu的功能和组成，指令周期', 'cpu的功能和组成，指令周期');
INSERT INTO `045_6` VALUES ('515', '515', '4', '4', '20161115', '20161115', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('516', '516', '17', '17', '20161115', '20161115', '星期二', '星期二', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('517', '517', '0', '0', '20161115', '20161115', '星期二', '星期二', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('518', '518', '0', '0', '20161115', '20161115', '星期二', '星期二', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('519', '519', '0', '0', '20161116', '20161116', '星期三', '星期三', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('520', '520', '17', '17', '20161116', '20161116', '星期三', '星期三', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('521', '521', '0', '0', '20161116', '20161116', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('522', '522', '4', '4', '20161116', '20161116', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('523', '523', '0', '0', '20161117', '20161117', '星期四', '星期四', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('524', '524', '19', '19', '20161117', '20161117', '星期四', '星期四', '3-4节', '3-4节', '19', '19', '5', '5', '2004070566', '2004070566', '磁盘存储器管理', '磁盘存储器管理');
INSERT INTO `045_6` VALUES ('525', '525', '0', '0', '20161117', '20161117', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('526', '526', '0', '0', '20161117', '20161117', '星期四', '星期四', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('527', '527', '0', '0', '20161118', '20161118', '星期五', '星期五', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('528', '528', '20', '20', '20161118', '20161118', '星期五', '星期五', '3-4节', '3-4节', '15', '15', '5', '5', '2010080581', '2010080581', '指令周期和程序执行流程', '指令周期和程序执行流程');
INSERT INTO `045_6` VALUES ('529', '529', '21', '21', '20161118', '20161118', '星期五', '星期五', '5-6节', '5-6节', '20', '20', '5', '5', '2010080583', '2010080583', '存储过程和触发器', '存储过程和触发器');
INSERT INTO `045_6` VALUES ('530', '530', '19', '19', '20161118', '20161118', '星期五', '星期五', '7-8节', '7-8节', '21', '21', '5', '5', '2004070566', '2004070566', '文件系统概述，文件逻辑结构', '文件系统概述，文件逻辑结构');
INSERT INTO `045_6` VALUES ('531', '531', '21', '21', '20161121', '20161121', '星期一', '星期一', '1-2节', '1-2节', '15', '15', '5', '5', '2010080583', '2010080583', '高级数据类型', '高级数据类型');
INSERT INTO `045_6` VALUES ('532', '532', '0', '0', '20161121', '20161121', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('533', '533', '0', '0', '20161121', '20161121', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('534', '534', '20', '20', '20161121', '20161121', '星期一', '星期一', '7-8节', '7-8节', '16', '16', '5', '5', '2010080581', '2010080581', '时序产生器和控制方式', '时序产生器和控制方式');
INSERT INTO `045_6` VALUES ('535', '535', '4', '4', '20161122', '20161122', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('536', '536', '17', '17', '20161122', '20161122', '星期二', '星期二', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('537', '537', '0', '0', '20161122', '20161122', '星期二', '星期二', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('538', '538', '0', '0', '20161122', '20161122', '星期二', '星期二', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('539', '539', '0', '0', '20161123', '20161123', '星期三', '星期三', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('540', '540', '17', '17', '20161123', '20161123', '星期三', '星期三', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('541', '541', '0', '0', '20161123', '20161123', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('542', '542', '4', '4', '20161123', '20161123', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('543', '543', '0', '0', '20161124', '20161124', '星期四', '星期四', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('544', '544', '19', '19', '20161124', '20161124', '星期四', '星期四', '3-4节', '3-4节', '19', '19', '5', '5', '2004070566', '2004070566', '文件物理结构', '文件物理结构');
INSERT INTO `045_6` VALUES ('545', '545', '0', '0', '20161124', '20161124', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('546', '546', '0', '0', '20161124', '20161124', '星期四', '星期四', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('547', '547', '0', '0', '20161125', '20161125', '星期五', '星期五', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('548', '548', '20', '20', '20161125', '20161125', '星期五', '星期五', '3-4节', '3-4节', '15', '15', '5', '5', '2010080581', '2010080581', '微程序控制器', '微程序控制器');
INSERT INTO `045_6` VALUES ('549', '549', '0', '0', '20161125', '20161125', '星期五', '星期五', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('550', '550', '19', '19', '20161125', '20161125', '星期五', '星期五', '7-8节', '7-8节', '21', '21', '5', '5', '2004070566', '2004070566', '操作系统环境基本操作实验', '操作系统环境基本操作实验');
INSERT INTO `045_6` VALUES ('551', '551', '21', '21', '20161128', '20161128', '星期一', '星期一', '1-2节', '1-2节', '15', '15', '5', '5', '2010080583', '2010080583', '实验六：PL/SQL编程', '实验六：PL/SQL编程');
INSERT INTO `045_6` VALUES ('552', '552', '0', '0', '20161128', '20161128', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('553', '553', '0', '0', '20161128', '20161128', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('554', '554', '20', '20', '20161128', '20161128', '星期一', '星期一', '7-8节', '7-8节', '16', '16', '5', '5', '2010080581', '2010080581', '硬连线控制器', '硬连线控制器');
INSERT INTO `045_6` VALUES ('555', '555', '4', '4', '20161129', '20161129', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('556', '556', '17', '17', '20161129', '20161129', '星期二', '星期二', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('557', '557', '0', '0', '20161129', '20161129', '星期二', '星期二', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('558', '558', '0', '0', '20161129', '20161129', '星期二', '星期二', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('559', '559', '0', '0', '20161130', '20161130', '星期三', '星期三', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('560', '560', '17', '17', '20161130', '20161130', '星期三', '星期三', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('561', '561', '0', '0', '20161130', '20161130', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('562', '562', '4', '4', '20161130', '20161130', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('563', '563', '0', '0', '20161201', '20161201', '星期四', '星期四', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('564', '564', '19', '19', '20161201', '20161201', '星期四', '星期四', '3-4节', '3-4节', '19', '19', '5', '5', '2004070566', '2004070566', '文件存储空间的管理', '文件存储空间的管理');
INSERT INTO `045_6` VALUES ('565', '565', '0', '0', '20161201', '20161201', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('566', '566', '0', '0', '20161201', '20161201', '星期四', '星期四', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('567', '567', '0', '0', '20161202', '20161202', '星期五', '星期五', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('568', '568', '20', '20', '20161202', '20161202', '星期五', '星期五', '3-4节', '3-4节', '15', '15', '5', '5', '2010080581', '2010080581', '流水cpu，RISCCPU', '流水cpu，RISCCPU');
INSERT INTO `045_6` VALUES ('569', '569', '21', '21', '20161202', '20161202', '星期五', '星期五', '5-6节', '5-6节', '20', '20', '5', '5', '2010080583', '2010080583', '用户和权限管理', '用户和权限管理');
INSERT INTO `045_6` VALUES ('570', '570', '19', '19', '20161202', '20161202', '星期五', '星期五', '7-8节', '7-8节', '21', '21', '5', '5', '2004070566', '2004070566', '进程控制', '进程控制');
INSERT INTO `045_6` VALUES ('571', '571', '21', '21', '20161205', '20161205', '星期一', '星期一', '1-2节', '1-2节', '15', '15', '5', '5', '2010080583', '2010080583', '角色管理、概要文件和审计', '角色管理、概要文件和审计');
INSERT INTO `045_6` VALUES ('572', '572', '0', '0', '20161205', '20161205', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('573', '573', '0', '0', '20161205', '20161205', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('574', '574', '20', '20', '20161205', '20161205', '星期一', '星期一', '7-8节', '7-8节', '16', '16', '5', '5', '2010080581', '2010080581', '总线结构，总线接口', '总线结构，总线接口');
INSERT INTO `045_6` VALUES ('575', '575', '4', '4', '20161206', '20161206', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('576', '576', '17', '17', '20161206', '20161206', '星期二', '星期二', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('577', '577', '0', '0', '20161206', '20161206', '星期二', '星期二', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('578', '578', '0', '0', '20161206', '20161206', '星期二', '星期二', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('579', '579', '0', '0', '20161207', '20161207', '星期三', '星期三', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('580', '580', '17', '17', '20161207', '20161207', '星期三', '星期三', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('581', '581', '0', '0', '20161207', '20161207', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('582', '582', '4', '4', '20161207', '20161207', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('583', '583', '0', '0', '20161208', '20161208', '星期四', '星期四', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('584', '584', '19', '19', '20161208', '20161208', '星期四', '星期四', '3-4节', '3-4节', '19', '19', '5', '5', '2004070566', '2004070566', '文件目录，共享和安全', '文件目录，共享和安全');
INSERT INTO `045_6` VALUES ('585', '585', '0', '0', '20161208', '20161208', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('586', '586', '0', '0', '20161208', '20161208', '星期四', '星期四', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('587', '587', '0', '0', '20161209', '20161209', '星期五', '星期五', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('588', '588', '20', '20', '20161209', '20161209', '星期五', '星期五', '3-4节', '3-4节', '15', '15', '5', '5', '2010080581', '2010080581', '总线控制实验', '总线控制实验');
INSERT INTO `045_6` VALUES ('589', '589', '0', '0', '20161209', '20161209', '星期五', '星期五', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('590', '590', '19', '19', '20161209', '20161209', '星期五', '星期五', '7-8节', '7-8节', '21', '21', '5', '5', '2004070566', '2004070566', '进程同步', '进程同步');
INSERT INTO `045_6` VALUES ('591', '591', '21', '21', '20161212', '20161212', '星期一', '星期一', '1-2节', '1-2节', '15', '15', '5', '5', '2010080583', '2010080583', '实验七：存储过程', '实验七：存储过程');
INSERT INTO `045_6` VALUES ('592', '592', '0', '0', '20161212', '20161212', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('593', '593', '0', '0', '20161212', '20161212', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('594', '594', '20', '20', '20161212', '20161212', '星期一', '星期一', '7-8节', '7-8节', '16', '16', '5', '5', '2010080581', '2010080581', '总线的仲裁、数据传送', '总线的仲裁、数据传送');
INSERT INTO `045_6` VALUES ('595', '595', '4', '4', '20161213', '20161213', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('596', '596', '17', '17', '20161213', '20161213', '星期二', '星期二', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('597', '597', '0', '0', '20161213', '20161213', '星期二', '星期二', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('598', '598', '0', '0', '20161213', '20161213', '星期二', '星期二', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('599', '599', '0', '0', '20161214', '20161214', '星期三', '星期三', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('600', '600', '17', '17', '20161214', '20161214', '星期三', '星期三', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('601', '601', '0', '0', '20161214', '20161214', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('602', '602', '4', '4', '20161214', '20161214', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('603', '603', '0', '0', '20161215', '20161215', '星期四', '星期四', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('604', '604', '19', '19', '20161215', '20161215', '星期四', '星期四', '3-4节', '3-4节', '19', '19', '5', '5', '2004070566', '2004070566', '文件操作和文件备份，linux文件系统', '文件操作和文件备份，linux文件系统');
INSERT INTO `045_6` VALUES ('605', '605', '0', '0', '20161215', '20161215', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('606', '606', '0', '0', '20161215', '20161215', '星期四', '星期四', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('607', '607', '0', '0', '20161216', '20161216', '星期五', '星期五', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('608', '608', '20', '20', '20161216', '20161216', '星期五', '星期五', '3-4节', '3-4节', '15', '15', '5', '5', '2010080581', '2010080581', '微程序控制器原理实验', '微程序控制器原理实验');
INSERT INTO `045_6` VALUES ('609', '609', '21', '21', '20161216', '20161216', '星期五', '星期五', '5-6节', '5-6节', '20', '20', '5', '5', '2010080583', '2010080583', '备份和恢复', '备份和恢复');
INSERT INTO `045_6` VALUES ('610', '610', '19', '19', '20161216', '20161216', '星期五', '星期五', '7-8节', '7-8节', '21', '21', '5', '5', '2004070566', '2004070566', '进程通信实验', '进程通信实验');
INSERT INTO `045_6` VALUES ('611', '611', '21', '21', '20161219', '20161219', '星期一', '星期一', '1-2节', '1-2节', '15', '15', '5', '5', '2010080583', '2010080583', '实验八：oracle高级数据类型', '实验八：oracle高级数据类型');
INSERT INTO `045_6` VALUES ('612', '612', '0', '0', '20161219', '20161219', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('613', '613', '0', '0', '20161219', '20161219', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('614', '614', '20', '20', '20161219', '20161219', '星期一', '星期一', '7-8节', '7-8节', '16', '16', '5', '5', '2010080581', '2010080581', '外围设备', '外围设备');
INSERT INTO `045_6` VALUES ('615', '615', '4', '4', '20161220', '20161220', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('616', '616', '17', '17', '20161220', '20161220', '星期二', '星期二', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('617', '617', '0', '0', '20161220', '20161220', '星期二', '星期二', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('618', '618', '0', '0', '20161220', '20161220', '星期二', '星期二', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('619', '619', '0', '0', '20161221', '20161221', '星期三', '星期三', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('620', '620', '17', '17', '20161221', '20161221', '星期三', '星期三', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('621', '621', '0', '0', '20161221', '20161221', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('622', '622', '4', '4', '20161221', '20161221', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('623', '623', '0', '0', '20161222', '20161222', '星期四', '星期四', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('624', '624', '19', '19', '20161222', '20161222', '星期四', '星期四', '3-4节', '3-4节', '19', '19', '5', '5', '2004070566', '2004070566', 'linux系统', 'linux系统');
INSERT INTO `045_6` VALUES ('625', '625', '0', '0', '20161222', '20161222', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('626', '626', '0', '0', '20161222', '20161222', '星期四', '星期四', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('627', '627', '0', '0', '20161223', '20161223', '星期五', '星期五', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('628', '628', '20', '20', '20161223', '20161223', '星期五', '星期五', '3-4节', '3-4节', '15', '15', '5', '5', '2010080581', '2010080581', '微程序设计实验', '微程序设计实验');
INSERT INTO `045_6` VALUES ('629', '629', '21', '21', '20161223', '20161223', '星期五', '星期五', '5-6节', '5-6节', '20', '20', '5', '5', '2010080583', '2010080583', '微程序设计实验', '微程序设计实验');
INSERT INTO `045_6` VALUES ('630', '630', '19', '19', '20161223', '20161223', '星期五', '星期五', '7-8节', '7-8节', '21', '21', '5', '5', '2004070566', '2004070566', '存储管理系统', '存储管理系统');
INSERT INTO `045_6` VALUES ('631', '631', '21', '21', '20161226', '20161226', '星期一', '星期一', '1-2节', '1-2节', '15', '15', '5', '5', '2010080583', '2010080583', '实验九：用户角色和概要文件', '实验九：用户角色和概要文件');
INSERT INTO `045_6` VALUES ('632', '632', '0', '0', '20161226', '20161226', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('633', '633', '0', '0', '20161226', '20161226', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('634', '634', '20', '20', '20161226', '20161226', '星期一', '星期一', '7-8节', '7-8节', '16', '16', '5', '5', '2010080581', '2010080581', '基本概念，程序查询方式，中断', '基本概念，程序查询方式，中断');
INSERT INTO `045_6` VALUES ('635', '635', '4', '4', '20161227', '20161227', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('636', '636', '17', '17', '20161227', '20161227', '星期二', '星期二', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('637', '637', '0', '0', '20161227', '20161227', '星期二', '星期二', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('638', '638', '0', '0', '20161227', '20161227', '星期二', '星期二', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('639', '639', '0', '0', '20161228', '20161228', '星期三', '星期三', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('640', '640', '17', '17', '20161228', '20161228', '星期三', '星期三', '3-4节', '3-4节', '17', '17', '5', '5', '1998100392', '1998100392', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('641', '641', '0', '0', '20161228', '20161228', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('642', '642', '4', '4', '20161228', '20161228', '星期三', '星期三', '7-8节', '7-8节', '8', '8', '5', '5', '20161004', '20161004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('643', '643', '0', '0', '20161229', '20161229', '星期四', '星期四', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('644', '644', '19', '19', '20161229', '20161229', '星期四', '星期四', '3-4节', '3-4节', '19', '19', '5', '5', '2004070566', '2004070566', 'linux系统', 'linux系统');
INSERT INTO `045_6` VALUES ('645', '645', '0', '0', '20161229', '20161229', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('646', '646', '0', '0', '20161229', '20161229', '星期四', '星期四', '7-8节', '7-8节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('647', '647', '0', '0', '20161230', '20161230', '星期五', '星期五', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('648', '648', '20', '20', '20161230', '20161230', '星期五', '星期五', '3-4节', '3-4节', '15', '15', '5', '5', '2010080581', '2010080581', 'DMA，通道，通用I/O标准接口', 'DMA，通道，通用I/O标准接口');
INSERT INTO `045_6` VALUES ('649', '649', '21', '21', '20161230', '20161230', '星期五', '星期五', '5-6节', '5-6节', '20', '20', '5', '5', '2010080583', '2010080583', '其他概念', '其他概念');
INSERT INTO `045_6` VALUES ('650', '650', '19', '19', '20161230', '20161230', '星期五', '星期五', '7-8节', '7-8节', '21', '21', '5', '5', '2004070566', '2004070566', '文件管理实验', '文件管理实验');
INSERT INTO `045_6` VALUES ('966', '966', '24', '24', '20160908', '20160908', '星期四', '星期四', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第一章：概述', '第一章：概述');
INSERT INTO `045_6` VALUES ('965', '965', '23', '23', '20160908', '20160908', '星期四', '星期四', '5-6节', '5-6节', '18', '18', '6', '6', '2004070554', '2004070554', '第一章3-4节：数据库系统结构，数据库系统的组成', '第一章3-4节：数据库系统结构，数据库系统的组成');
INSERT INTO `045_6` VALUES ('964', '964', '26', '26', '20160908', '20160908', '星期四', '星期四', '3-4节', '3-4节', '23', '23', '6', '6', '2006070572', '2006070572', '算法及其描述', '算法及其描述');
INSERT INTO `045_6` VALUES ('963', '963', '26', '26', '20160908', '20160908', '星期四', '星期四', '1-2节', '1-2节', '23', '23', '6', '6', '2006070572', '2006070572', '算法及其描述', '算法及其描述');
INSERT INTO `045_6` VALUES ('962', '962', '0', '0', '20160907', '20160907', '星期三', '星期三', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('961', '961', '28', '28', '20160907', '20160907', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('960', '960', '23', '23', '20160907', '20160907', '星期三', '星期三', '3-4节', '3-4节', '18', '18', '6', '6', '2004070554', '2004070554', '第一章2节：数据模型', '第一章2节：数据模型');
INSERT INTO `045_6` VALUES ('959', '959', '27', '27', '20160907', '20160907', '星期三', '星期三', '1-2节', '1-2节', '24', '24', '6', '6', '2005090189', '2005090189', 'Unit1：Live and Love', 'Unit1：Live and Love');
INSERT INTO `045_6` VALUES ('958', '958', '27', '27', '20160906', '20160906', '星期二', '星期二', '7-8节', '7-8节', '15', '15', '6', '6', '2005090189', '2005090189', 'Feedback of the last exam ', 'Feedback of the last exam ');
INSERT INTO `045_6` VALUES ('951', '951', '0', '0', '20160905', '20160905', '星期一', '星期一', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('952', '952', '22', '22', '20160905', '20160905', '星期一', '星期一', '3-4节', '3-4节', '22', '22', '6', '6', '1998070404', '1998070404', '引言', '引言');
INSERT INTO `045_6` VALUES ('953', '953', '23', '23', '20160905', '20160905', '星期一', '星期一', '5-6节', '5-6节', '18', '18', '6', '6', '2004070554', '2004070554', '第一章1-2节：数据库系统概述，数据模型及其组成要素', '第一章1-2节：数据库系统概述，数据模型及其组成要素');
INSERT INTO `045_6` VALUES ('954', '954', '24', '24', '20160905', '20160905', '星期一', '星期一', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第一章：概述', '第一章：概述');
INSERT INTO `045_6` VALUES ('955', '955', '0', '0', '20160906', '20160906', '星期二', '星期二', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('956', '956', '25', '25', '20160906', '20160906', '星期二', '星期二', '3-4节', '3-4节', '8', '8', '6', '6', '2009091117', '2009091117', 'null', 'null');
INSERT INTO `045_6` VALUES ('957', '957', '26', '26', '20160906', '20160906', '星期二', '星期二', '5-6节', '5-6节', '18', '18', '6', '6', '2006070572', '2006070572', '数据结构的定义', '数据结构的定义');
INSERT INTO `045_6` VALUES ('981', '981', '28', '28', '20160914', '20160914', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('980', '980', '23', '23', '20160914', '20160914', '星期三', '星期三', '3-4节', '3-4节', '18', '18', '6', '6', '2004070554', '2004070554', '第二章3-4节：关系的完整性，传统的集合运算', '第二章3-4节：关系的完整性，传统的集合运算');
INSERT INTO `045_6` VALUES ('979', '979', '27', '27', '20160914', '20160914', '星期三', '星期三', '1-2节', '1-2节', '24', '24', '6', '6', '2005090189', '2005090189', 'Unit1：Live and Love', 'Unit1：Live and Love');
INSERT INTO `045_6` VALUES ('978', '978', '27', '27', '20160913', '20160913', '星期二', '星期二', '7-8节', '7-8节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit1：People Around Us ', 'Unit1：People Around Us ');
INSERT INTO `045_6` VALUES ('977', '977', '26', '26', '20160913', '20160913', '星期二', '星期二', '5-6节', '5-6节', '18', '18', '6', '6', '2006070572', '2006070572', '线性表的定义', '线性表的定义');
INSERT INTO `045_6` VALUES ('976', '976', '25', '25', '20160913', '20160913', '星期二', '星期二', '3-4节', '3-4节', '8', '8', '6', '6', '2009091117', '2009091117', 'null', 'null');
INSERT INTO `045_6` VALUES ('975', '975', '0', '0', '20160913', '20160913', '星期二', '星期二', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('974', '974', '24', '24', '20160912', '20160912', '星期一', '星期一', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第二章：开发工具', '第二章：开发工具');
INSERT INTO `045_6` VALUES ('973', '973', '23', '23', '20160912', '20160912', '星期一', '星期一', '5-6节', '5-6节', '18', '18', '6', '6', '2004070554', '2004070554', '第二章1-2节：关系数据结构，关系操作', '第二章1-2节：关系数据结构，关系操作');
INSERT INTO `045_6` VALUES ('972', '972', '22', '22', '20160912', '20160912', '星期一', '星期一', '3-4节', '3-4节', '22', '22', '6', '6', '1998070404', '1998070404', '第0章0.2节：数据的收集与整理', '第0章0.2节：数据的收集与整理');
INSERT INTO `045_6` VALUES ('971', '971', '0', '0', '20160912', '20160912', '星期一', '星期一', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('970', '970', '0', '0', '20160909', '20160909', '星期五', '星期五', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('969', '969', '24', '24', '20160909', '20160909', '星期五', '星期五', '5-6节', '5-6节', '18', '18', '6', '6', '2009090576', '2009090576', '第二章：开发工具', '第二章：开发工具');
INSERT INTO `045_6` VALUES ('967', '967', '27', '27', '20160909', '20160909', '星期五', '星期五', '1-2节', '1-2节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit1：People Around Us', 'Unit1：People Around Us');
INSERT INTO `045_6` VALUES ('968', '968', '22', '22', '20160909', '20160909', '星期五', '星期五', '3-4节', '3-4节', '8', '8', '6', '6', '1998070404', '1998070404', '第0章0.1节：统计学的含义', '第0章0.1节：统计学的含义');
INSERT INTO `045_6` VALUES ('1000', '1000', '23', '23', '20160921', '20160921', '星期三', '星期三', '3-4节', '3-4节', '18', '18', '6', '6', '2004070554', '2004070554', '第三章3节：基本表的定义，删除与修改', '第三章3节：基本表的定义，删除与修改');
INSERT INTO `045_6` VALUES ('999', '999', '27', '27', '20160921', '20160921', '星期三', '星期三', '1-2节', '1-2节', '24', '24', '6', '6', '2005090189', '2005090189', 'Unit2：set up to better health', 'Unit2：set up to better health');
INSERT INTO `045_6` VALUES ('998', '998', '27', '27', '20160920', '20160920', '星期二', '星期二', '7-8节', '7-8节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit2：Love', 'Unit2：Love');
INSERT INTO `045_6` VALUES ('997', '997', '26', '26', '20160920', '20160920', '星期二', '星期二', '5-6节', '5-6节', '18', '18', '6', '6', '2006070572', '2006070572', '单链表', '单链表');
INSERT INTO `045_6` VALUES ('996', '996', '25', '25', '20160920', '20160920', '星期二', '星期二', '3-4节', '3-4节', '8', '8', '6', '6', '2009091117', '2009091117', 'null', 'null');
INSERT INTO `045_6` VALUES ('995', '995', '0', '0', '20160920', '20160920', '星期二', '星期二', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('994', '994', '24', '24', '20160919', '20160919', '星期一', '星期一', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第四章：HTML5结构与属性', '第四章：HTML5结构与属性');
INSERT INTO `045_6` VALUES ('993', '993', '23', '23', '20160919', '20160919', '星期一', '星期一', '5-6节', '5-6节', '18', '18', '6', '6', '2004070554', '2004070554', '第三章1-3节：SQL概述，数据模式的定义与删除', '第三章1-3节：SQL概述，数据模式的定义与删除');
INSERT INTO `045_6` VALUES ('992', '992', '22', '22', '20160919', '20160919', '星期一', '星期一', '3-4节', '3-4节', '22', '22', '6', '6', '1998070404', '1998070404', '第1章1.1、1.2节：随机事件、频率与概率', '第1章1.1、1.2节：随机事件、频率与概率');
INSERT INTO `045_6` VALUES ('991', '991', '0', '0', '20160919', '20160919', '星期一', '星期一', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('990', '990', '0', '0', '20160916', '20160916', '星期五', '星期五', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('989', '989', '24', '24', '20160916', '20160916', '星期五', '星期五', '5-6节', '5-6节', '18', '18', '6', '6', '2009090576', '2009090576', '第四章：HTML5结构与属性', '第四章：HTML5结构与属性');
INSERT INTO `045_6` VALUES ('988', '988', '22', '22', '20160916', '20160916', '星期五', '星期五', '3-4节', '3-4节', '8', '8', '6', '6', '1998070404', '1998070404', '第0章0.3节：数据特征的描述', '第0章0.3节：数据特征的描述');
INSERT INTO `045_6` VALUES ('987', '987', '27', '27', '20160916', '20160916', '星期五', '星期五', '1-2节', '1-2节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit1：People Around Us', 'Unit1：People Around Us');
INSERT INTO `045_6` VALUES ('986', '986', '24', '24', '20160915', '20160915', '星期四', '星期四', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第三章：初识HTMLS', '第三章：初识HTMLS');
INSERT INTO `045_6` VALUES ('985', '985', '23', '23', '20160915', '20160915', '星期四', '星期四', '5-6节', '5-6节', '18', '18', '6', '6', '2004070554', '2004070554', '第二章4-5节：专门的关系运算，关系演算', '第二章4-5节：专门的关系运算，关系演算');
INSERT INTO `045_6` VALUES ('982', '982', '0', '0', '20160914', '20160914', '星期三', '星期三', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('983', '983', '26', '26', '20160915', '20160915', '星期四', '星期四', '1-2节', '1-2节', '23', '23', '6', '6', '2006070572', '2006070572', '顺序表', '顺序表');
INSERT INTO `045_6` VALUES ('984', '984', '26', '26', '20160915', '20160915', '星期四', '星期四', '3-4节', '3-4节', '25', '25', '6', '6', '2006070572', '2006070572', '实验：顺序表', '实验：顺序表');
INSERT INTO `045_6` VALUES ('1026', '1026', '24', '24', '20160929', '20160929', '星期四', '星期四', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第六章：多媒体', '第六章：多媒体');
INSERT INTO `045_6` VALUES ('1025', '1025', '23', '23', '20160929', '20160929', '星期四', '星期四', '5-6节', '5-6节', '18', '18', '6', '6', '2004070554', '2004070554', '第三章4节：集合查询', '第三章4节：集合查询');
INSERT INTO `045_6` VALUES ('1024', '1024', '26', '26', '20160929', '20160929', '星期四', '星期四', '3-4节', '3-4节', '25', '25', '6', '6', '2006070572', '2006070572', '实验：线性表的应用', '实验：线性表的应用');
INSERT INTO `045_6` VALUES ('1023', '1023', '26', '26', '20160929', '20160929', '星期四', '星期四', '1-2节', '1-2节', '23', '23', '6', '6', '2006070572', '2006070572', '线性表的应用', '线性表的应用');
INSERT INTO `045_6` VALUES ('1022', '1022', '0', '0', '20160928', '20160928', '星期三', '星期三', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1021', '1021', '28', '28', '20160928', '20160928', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1020', '1020', '23', '23', '20160928', '20160928', '星期三', '星期三', '3-4节', '3-4节', '18', '18', '6', '6', '2004070554', '2004070554', '第三章4节：嵌套查询', '第三章4节：嵌套查询');
INSERT INTO `045_6` VALUES ('1019', '1019', '27', '27', '20160928', '20160928', '星期三', '星期三', '1-2节', '1-2节', '24', '24', '6', '6', '2005090189', '2005090189', 'Unit2：set up to better health', 'Unit2：set up to better health');
INSERT INTO `045_6` VALUES ('1018', '1018', '27', '27', '20160927', '20160927', '星期二', '星期二', '7-8节', '7-8节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit2：Love', 'Unit2：Love');
INSERT INTO `045_6` VALUES ('1017', '1017', '26', '26', '20160927', '20160927', '星期二', '星期二', '5-6节', '5-6节', '18', '18', '6', '6', '2006070572', '2006070572', '循环链表', '循环链表');
INSERT INTO `045_6` VALUES ('1016', '1016', '25', '25', '20160927', '20160927', '星期二', '星期二', '3-4节', '3-4节', '8', '8', '6', '6', '2009091117', '2009091117', 'null', 'null');
INSERT INTO `045_6` VALUES ('1015', '1015', '0', '0', '20160927', '20160927', '星期二', '星期二', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1014', '1014', '24', '24', '20160926', '20160926', '星期一', '星期一', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第六章：多媒体', '第六章：多媒体');
INSERT INTO `045_6` VALUES ('1013', '1013', '23', '23', '20160926', '20160926', '星期一', '星期一', '5-6节', '5-6节', '18', '18', '6', '6', '2004070554', '2004070554', '第三章4节：连接查询', '第三章4节：连接查询');
INSERT INTO `045_6` VALUES ('1012', '1012', '22', '22', '20160926', '20160926', '星期一', '星期一', '3-4节', '3-4节', '22', '22', '6', '6', '1998070404', '1998070404', '第1章1.4、1.5节：条件概率，独立性', '第1章1.4、1.5节：条件概率，独立性');
INSERT INTO `045_6` VALUES ('1011', '1011', '0', '0', '20160926', '20160926', '星期一', '星期一', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1010', '1010', '0', '0', '20160923', '20160923', '星期五', '星期五', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1009', '1009', '24', '24', '20160923', '20160923', '星期五', '星期五', '5-6节', '5-6节', '18', '18', '6', '6', '2009090576', '2009090576', '第五章：表单', '第五章：表单');
INSERT INTO `045_6` VALUES ('1001', '1001', '28', '28', '20160921', '20160921', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1002', '1002', '0', '0', '20160921', '20160921', '星期三', '星期三', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1003', '1003', '26', '26', '20160922', '20160922', '星期四', '星期四', '1-2节', '1-2节', '23', '23', '6', '6', '2006070572', '2006070572', '双链表', '双链表');
INSERT INTO `045_6` VALUES ('1004', '1004', '26', '26', '20160922', '20160922', '星期四', '星期四', '3-4节', '3-4节', '25', '25', '6', '6', '2006070572', '2006070572', '实验：双链表', '实验：双链表');
INSERT INTO `045_6` VALUES ('1005', '1005', '23', '23', '20160922', '20160922', '星期四', '星期四', '5-6节', '5-6节', '18', '18', '6', '6', '2004070554', '2004070554', '第三章4节：单表查询', '第三章4节：单表查询');
INSERT INTO `045_6` VALUES ('1006', '1006', '24', '24', '20160922', '20160922', '星期四', '星期四', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第五章：表单', '第五章：表单');
INSERT INTO `045_6` VALUES ('1007', '1007', '27', '27', '20160923', '20160923', '星期五', '星期五', '1-2节', '1-2节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit2：Love', 'Unit2：Love');
INSERT INTO `045_6` VALUES ('1008', '1008', '22', '22', '20160923', '20160923', '星期五', '星期五', '3-4节', '3-4节', '8', '8', '6', '6', '1998070404', '1998070404', '第1章1.3、1.4节：等可能概率、条件概率', '第1章1.3、1.4节：等可能概率、条件概率');
INSERT INTO `045_6` VALUES ('1043', '1043', '26', '26', '20161006', '20161006', '星期四', '星期四', '1-2节', '1-2节', '23', '23', '6', '6', '2006070572', '2006070572', '队列', '队列');
INSERT INTO `045_6` VALUES ('1042', '1042', '0', '0', '20161005', '20161005', '星期三', '星期三', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1041', '1041', '28', '28', '20161005', '20161005', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1040', '1040', '23', '23', '20161005', '20161005', '星期三', '星期三', '3-4节', '3-4节', '18', '18', '6', '6', '2004070554', '2004070554', '第三章6节：定义视图及试图的查询，更新', '第三章6节：定义视图及试图的查询，更新');
INSERT INTO `045_6` VALUES ('1039', '1039', '27', '27', '20161005', '20161005', '星期三', '星期三', '1-2节', '1-2节', '24', '24', '6', '6', '2005090189', '2005090189', 'Unit3：ways to win', 'Unit3：ways to win');
INSERT INTO `045_6` VALUES ('1038', '1038', '27', '27', '20161004', '20161004', '星期二', '星期二', '7-8节', '7-8节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit3：friendship', 'Unit3：friendship');
INSERT INTO `045_6` VALUES ('1037', '1037', '26', '26', '20161004', '20161004', '星期二', '星期二', '5-6节', '5-6节', '18', '18', '6', '6', '2006070572', '2006070572', '栈', '栈');
INSERT INTO `045_6` VALUES ('1036', '1036', '25', '25', '20161004', '20161004', '星期二', '星期二', '3-4节', '3-4节', '8', '8', '6', '6', '2009091117', '2009091117', 'null', 'null');
INSERT INTO `045_6` VALUES ('1035', '1035', '0', '0', '20161004', '20161004', '星期二', '星期二', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1034', '1034', '24', '24', '20161003', '20161003', '星期一', '星期一', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第八章：选择器', '第八章：选择器');
INSERT INTO `045_6` VALUES ('1033', '1033', '23', '23', '20161003', '20161003', '星期一', '星期一', '5-6节', '5-6节', '18', '18', '6', '6', '2004070554', '2004070554', '第三章5节：数据更新、数据的插入、修改、删除', '第三章5节：数据更新、数据的插入、修改、删除');
INSERT INTO `045_6` VALUES ('1027', '1027', '27', '27', '20160930', '20160930', '星期五', '星期五', '1-2节', '1-2节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit3：friendship', 'Unit3：friendship');
INSERT INTO `045_6` VALUES ('1028', '1028', '22', '22', '20160930', '20160930', '星期五', '星期五', '3-4节', '3-4节', '8', '8', '6', '6', '1998070404', '1998070404', '第2章2.1、2.2节：随机变量，离散型随机变量', '第2章2.1、2.2节：随机变量，离散型随机变量');
INSERT INTO `045_6` VALUES ('1029', '1029', '24', '24', '20160930', '20160930', '星期五', '星期五', '5-6节', '5-6节', '18', '18', '6', '6', '2009090576', '2009090576', '第七章：初识CSS3', '第七章：初识CSS3');
INSERT INTO `045_6` VALUES ('1030', '1030', '0', '0', '20160930', '20160930', '星期五', '星期五', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1031', '1031', '0', '0', '20161003', '20161003', '星期一', '星期一', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1032', '1032', '22', '22', '20161003', '20161003', '星期一', '星期一', '3-4节', '3-4节', '22', '22', '6', '6', '1998070404', '1998070404', '第2章2.3、2.4节：分布函数，连续型随机变量', '第2章2.3、2.4节：分布函数，连续型随机变量');
INSERT INTO `045_6` VALUES ('1060', '1060', '23', '23', '20161012', '20161012', '星期三', '星期三', '3-4节', '3-4节', '18', '18', '6', '6', '2004070554', '2004070554', '第四章3节：视图机制，数据加密', '第四章3节：视图机制，数据加密');
INSERT INTO `045_6` VALUES ('1058', '1058', '27', '27', '20161011', '20161011', '星期二', '星期二', '7-8节', '7-8节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit4：sports', 'Unit4：sports');
INSERT INTO `045_6` VALUES ('1059', '1059', '27', '27', '20161012', '20161012', '星期三', '星期三', '1-2节', '1-2节', '24', '24', '6', '6', '2005090189', '2005090189', 'Unit3：ways to win', 'Unit3：ways to win');
INSERT INTO `045_6` VALUES ('1057', '1057', '26', '26', '20161011', '20161011', '星期二', '星期二', '5-6节', '5-6节', '18', '18', '6', '6', '2006070572', '2006070572', '栈和队列的应用', '栈和队列的应用');
INSERT INTO `045_6` VALUES ('1056', '1056', '25', '25', '20161011', '20161011', '星期二', '星期二', '3-4节', '3-4节', '8', '8', '6', '6', '2009091117', '2009091117', 'null', 'null');
INSERT INTO `045_6` VALUES ('1055', '1055', '0', '0', '20161011', '20161011', '星期二', '星期二', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1054', '1054', '24', '24', '20161010', '20161010', '星期一', '星期一', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第九章：文字样式', '第九章：文字样式');
INSERT INTO `045_6` VALUES ('1053', '1053', '23', '23', '20161010', '20161010', '星期一', '星期一', '5-6节', '5-6节', '11', '11', '6', '6', '2004070554', '2004070554', '实验一：SQL Server 2008的配置及管理（A组）', '实验一：SQL Server 2008的配置及管理（A组）');
INSERT INTO `045_6` VALUES ('1052', '1052', '22', '22', '20161010', '20161010', '星期一', '星期一', '3-4节', '3-4节', '22', '22', '6', '6', '1998070404', '1998070404', '第2章2.5节：数字特征', '第2章2.5节：数字特征');
INSERT INTO `045_6` VALUES ('1051', '1051', '0', '0', '20161010', '20161010', '星期一', '星期一', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1050', '1050', '0', '0', '20161007', '20161007', '星期五', '星期五', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1049', '1049', '24', '24', '20161007', '20161007', '星期五', '星期五', '5-6节', '5-6节', '18', '18', '6', '6', '2009090576', '2009090576', '第八章：选择器', '第八章：选择器');
INSERT INTO `045_6` VALUES ('1048', '1048', '22', '22', '20161007', '20161007', '星期五', '星期五', '3-4节', '3-4节', '8', '8', '6', '6', '1998070404', '1998070404', '第2章2.4节：随机变量函数的分布', '第2章2.4节：随机变量函数的分布');
INSERT INTO `045_6` VALUES ('1047', '1047', '27', '27', '20161007', '20161007', '星期五', '星期五', '1-2节', '1-2节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit3：friendship', 'Unit3：friendship');
INSERT INTO `045_6` VALUES ('1046', '1046', '24', '24', '20161006', '20161006', '星期四', '星期四', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第八章：选择器', '第八章：选择器');
INSERT INTO `045_6` VALUES ('1044', '1044', '26', '26', '20161006', '20161006', '星期四', '星期四', '3-4节', '3-4节', '25', '25', '6', '6', '2006070572', '2006070572', '实验：队列', '实验：队列');
INSERT INTO `045_6` VALUES ('1045', '1045', '23', '23', '20161006', '20161006', '星期四', '星期四', '5-6节', '5-6节', '18', '18', '6', '6', '2004070554', '2004070554', '第四章1-2节：计算机安全性概述，数据库安全性控制', '第四章1-2节：计算机安全性概述，数据库安全性控制');
INSERT INTO `045_6` VALUES ('1082', '1082', '0', '0', '20161019', '20161019', '星期三', '星期三', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1080', '1080', '23', '23', '20161019', '20161019', '星期三', '星期三', '3-4节', '3-4节', '18', '18', '6', '6', '2004070554', '2004070554', '第五章1-5节：数据库的完整性', '第五章1-5节：数据库的完整性');
INSERT INTO `045_6` VALUES ('1081', '1081', '28', '28', '20161019', '20161019', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1079', '1079', '27', '27', '20161019', '20161019', '星期三', '星期三', '1-2节', '1-2节', '24', '24', '6', '6', '2005090189', '2005090189', 'Unit4：symbols of American', 'Unit4：symbols of American');
INSERT INTO `045_6` VALUES ('1078', '1078', '27', '27', '20161018', '20161018', '星期二', '星期二', '7-8节', '7-8节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit4：sports', 'Unit4：sports');
INSERT INTO `045_6` VALUES ('1077', '1077', '26', '26', '20161018', '20161018', '星期二', '星期二', '5-6节', '5-6节', '18', '18', '6', '6', '2006070572', '2006070572', '数组的定义', '数组的定义');
INSERT INTO `045_6` VALUES ('1076', '1076', '25', '25', '20161018', '20161018', '星期二', '星期二', '3-4节', '3-4节', '8', '8', '6', '6', '2009091117', '2009091117', 'null', 'null');
INSERT INTO `045_6` VALUES ('1075', '1075', '0', '0', '20161018', '20161018', '星期二', '星期二', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1074', '1074', '24', '24', '20161017', '20161017', '星期一', '星期一', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第十章：盒模型', '第十章：盒模型');
INSERT INTO `045_6` VALUES ('1073', '1073', '23', '23', '20161017', '20161017', '星期一', '星期一', '5-6节', '5-6节', '11', '11', '6', '6', '2004070554', '2004070554', '实验二：界面方式下数据库、数据表及表数据的创建与管理（A组）', '实验二：界面方式下数据库、数据表及表数据的创建与管理（A组）');
INSERT INTO `045_6` VALUES ('1071', '1071', '0', '0', '20161017', '20161017', '星期一', '星期一', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1072', '1072', '22', '22', '20161017', '20161017', '星期一', '星期一', '3-4节', '3-4节', '22', '22', '6', '6', '1998070404', '1998070404', '第3章3.2节：抽样分布', '第3章3.2节：抽样分布');
INSERT INTO `045_6` VALUES ('1070', '1070', '0', '0', '20161014', '20161014', '星期五', '星期五', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1069', '1069', '24', '24', '20161014', '20161014', '星期五', '星期五', '5-6节', '5-6节', '18', '18', '6', '6', '2009090576', '2009090576', '第十章：盒模型', '第十章：盒模型');
INSERT INTO `045_6` VALUES ('1068', '1068', '22', '22', '20161014', '20161014', '星期五', '星期五', '3-4节', '3-4节', '8', '8', '6', '6', '1998070404', '1998070404', '第3章3.1节：随机样本', '第3章3.1节：随机样本');
INSERT INTO `045_6` VALUES ('1067', '1067', '27', '27', '20161014', '20161014', '星期五', '星期五', '1-2节', '1-2节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit4：sports', 'Unit4：sports');
INSERT INTO `045_6` VALUES ('1066', '1066', '24', '24', '20161013', '20161013', '星期四', '星期四', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第九章：文字样式', '第九章：文字样式');
INSERT INTO `045_6` VALUES ('1065', '1065', '23', '23', '20161013', '20161013', '星期四', '星期四', '5-6节', '5-6节', '11', '11', '6', '6', '2004070554', '2004070554', '实验一：SQL Server 2008的配置及管理（B组）', '实验一：SQL Server 2008的配置及管理（B组）');
INSERT INTO `045_6` VALUES ('1064', '1064', '26', '26', '20161013', '20161013', '星期四', '星期四', '3-4节', '3-4节', '25', '25', '6', '6', '2006070572', '2006070572', '实验：串的定义和存储', '实验：串的定义和存储');
INSERT INTO `045_6` VALUES ('1061', '1061', '28', '28', '20161012', '20161012', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1062', '1062', '0', '0', '20161012', '20161012', '星期三', '星期三', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1063', '1063', '26', '26', '20161013', '20161013', '星期四', '星期四', '1-2节', '1-2节', '23', '23', '6', '6', '2006070572', '2006070572', '串的定义和存储', '串的定义和存储');
INSERT INTO `045_6` VALUES ('1099', '1099', '27', '27', '20161026', '20161026', '星期三', '星期三', '1-2节', '1-2节', '24', '24', '6', '6', '2005090189', '2005090189', 'Unit4：symbols of American', 'Unit4：symbols of American');
INSERT INTO `045_6` VALUES ('1098', '1098', '27', '27', '20161025', '20161025', '星期二', '星期二', '7-8节', '7-8节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit5：health', 'Unit5：health');
INSERT INTO `045_6` VALUES ('1097', '1097', '26', '26', '20161025', '20161025', '星期二', '星期二', '5-6节', '5-6节', '18', '18', '6', '6', '2006070572', '2006070572', '递归', '递归');
INSERT INTO `045_6` VALUES ('1096', '1096', '25', '25', '20161025', '20161025', '星期二', '星期二', '3-4节', '3-4节', '8', '8', '6', '6', '2009091117', '2009091117', 'null', 'null');
INSERT INTO `045_6` VALUES ('1095', '1095', '0', '0', '20161025', '20161025', '星期二', '星期二', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1094', '1094', '24', '24', '20161024', '20161024', '星期一', '星期一', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第十一章:背景与边框', '第十一章:背景与边框');
INSERT INTO `045_6` VALUES ('1093', '1093', '23', '23', '20161024', '20161024', '星期一', '星期一', '5-6节', '5-6节', '11', '11', '6', '6', '2004070554', '2004070554', '实验三：使用SQL语句创建和管理数据库、数据表及表数据的创建与管理（A组）', '实验三：使用SQL语句创建和管理数据库、数据表及表数据的创建与管理（A组）');
INSERT INTO `045_6` VALUES ('1092', '1092', '22', '22', '20161024', '20161024', '星期一', '星期一', '3-4节', '3-4节', '22', '22', '6', '6', '1998070404', '1998070404', '总结1、2、3章', '总结1、2、3章');
INSERT INTO `045_6` VALUES ('1090', '1090', '0', '0', '20161021', '20161021', '星期五', '星期五', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1091', '1091', '0', '0', '20161024', '20161024', '星期一', '星期一', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1089', '1089', '24', '24', '20161021', '20161021', '星期五', '星期五', '5-6节', '5-6节', '27', '27', '6', '6', '2009090576', '2009090576', '实验一：Web开发和测试工具的使用（B组）', '实验一：Web开发和测试工具的使用（B组）');
INSERT INTO `045_6` VALUES ('1088', '1088', '22', '22', '20161021', '20161021', '星期五', '星期五', '3-4节', '3-4节', '8', '8', '6', '6', '1998070404', '1998070404', '第3章3.2节：正态总体的样本均值与方差的分布', '第3章3.2节：正态总体的样本均值与方差的分布');
INSERT INTO `045_6` VALUES ('1087', '1087', '27', '27', '20161021', '20161021', '星期五', '星期五', '1-2节', '1-2节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit5：health', 'Unit5：health');
INSERT INTO `045_6` VALUES ('1086', '1086', '24', '24', '20161020', '20161020', '星期四', '星期四', '7-8节', '7-8节', '27', '27', '6', '6', '2009090576', '2009090576', '实验一：Web开发和测试工具的使用（A组）', '实验一：Web开发和测试工具的使用（A组）');
INSERT INTO `045_6` VALUES ('1083', '1083', '26', '26', '20161020', '20161020', '星期四', '星期四', '1-2节', '1-2节', '23', '23', '6', '6', '2006070572', '2006070572', '稀疏矩阵', '稀疏矩阵');
INSERT INTO `045_6` VALUES ('1084', '1084', '26', '26', '20161020', '20161020', '星期四', '星期四', '3-4节', '3-4节', '25', '25', '6', '6', '2006070572', '2006070572', '实验：稀疏矩阵', '实验：稀疏矩阵');
INSERT INTO `045_6` VALUES ('1085', '1085', '23', '23', '20161020', '20161020', '星期四', '星期四', '5-6节', '5-6节', '18', '18', '6', '6', '2004070554', '2004070554', '实验二：界面方式下数据库、数据表及表数据的创建与管理（B组）', '实验二：界面方式下数据库、数据表及表数据的创建与管理（B组）');
INSERT INTO `045_6` VALUES ('1120', '1120', '23', '23', '20161102', '20161102', '星期三', '星期三', '3-4节', '3-4节', '18', '18', '6', '6', '2004070554', '2004070554', '第六章1-2节：函数依赖，范式', '第六章1-2节：函数依赖，范式');
INSERT INTO `045_6` VALUES ('1119', '1119', '27', '27', '20161102', '20161102', '星期三', '星期三', '1-2节', '1-2节', '24', '24', '6', '6', '2005090189', '2005090189', 'Unit5：death‘s lesson for life', 'Unit5：death‘s lesson for life');
INSERT INTO `045_6` VALUES ('1118', '1118', '27', '27', '20161101', '20161101', '星期二', '星期二', '7-8节', '7-8节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit6：happiness', 'Unit6：happiness');
INSERT INTO `045_6` VALUES ('1117', '1117', '26', '26', '20161101', '20161101', '星期二', '星期二', '5-6节', '5-6节', '18', '18', '6', '6', '2006070572', '2006070572', '数组的应用', '数组的应用');
INSERT INTO `045_6` VALUES ('1115', '1115', '0', '0', '20161101', '20161101', '星期二', '星期二', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1116', '1116', '25', '25', '20161101', '20161101', '星期二', '星期二', '3-4节', '3-4节', '8', '8', '6', '6', '2009091117', '2009091117', 'null', 'null');
INSERT INTO `045_6` VALUES ('1114', '1114', '24', '24', '20161031', '20161031', '星期一', '星期一', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第十一章：背景与边框', '第十一章：背景与边框');
INSERT INTO `045_6` VALUES ('1113', '1113', '23', '23', '20161031', '20161031', '星期一', '星期一', '5-6节', '5-6节', '11', '11', '6', '6', '2004070554', '2004070554', '实验四：数据库单表和多表查询（A组）', '实验四：数据库单表和多表查询（A组）');
INSERT INTO `045_6` VALUES ('1112', '1112', '22', '22', '20161031', '20161031', '星期一', '星期一', '3-4节', '3-4节', '22', '22', '6', '6', '1998070404', '1998070404', '第4章4.3、4.4节：区间估计、正态总体均值和方差的区间估计', '第4章4.3、4.4节：区间估计、正态总体均值和方差的区间估计');
INSERT INTO `045_6` VALUES ('1111', '1111', '0', '0', '20161031', '20161031', '星期一', '星期一', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1110', '1110', '0', '0', '20161028', '20161028', '星期五', '星期五', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1109', '1109', '24', '24', '20161028', '20161028', '星期五', '星期五', '5-6节', '5-6节', '27', '27', '6', '6', '2009090576', '2009090576', '实验二：创建第一个网站（A组）', '实验二：创建第一个网站（A组）');
INSERT INTO `045_6` VALUES ('1108', '1108', '22', '22', '20161028', '20161028', '星期五', '星期五', '3-4节', '3-4节', '8', '8', '6', '6', '1998070404', '1998070404', '第4章4.1、4.2节：点估计，估计量的评价标准', '第4章4.1、4.2节：点估计，估计量的评价标准');
INSERT INTO `045_6` VALUES ('1107', '1107', '27', '27', '20161028', '20161028', '星期五', '星期五', '1-2节', '1-2节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit5：health', 'Unit5：health');
INSERT INTO `045_6` VALUES ('1106', '1106', '24', '24', '20161027', '20161027', '星期四', '星期四', '7-8节', '7-8节', '27', '27', '6', '6', '2009090576', '2009090576', '实验二：创建第一个网站（A组）', '实验二：创建第一个网站（A组）');
INSERT INTO `045_6` VALUES ('1100', '1100', '23', '23', '20161026', '20161026', '星期三', '星期三', '3-4节', '3-4节', '18', '18', '6', '6', '2004070554', '2004070554', '第五章6节：存储过程，触发器', '第五章6节：存储过程，触发器');
INSERT INTO `045_6` VALUES ('1101', '1101', '28', '28', '20161026', '20161026', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1102', '1102', '0', '0', '20161026', '20161026', '星期三', '星期三', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1103', '1103', '26', '26', '20161027', '20161027', '星期四', '星期四', '1-2节', '1-2节', '23', '23', '6', '6', '2006070572', '2006070572', '广义表', '广义表');
INSERT INTO `045_6` VALUES ('1104', '1104', '26', '26', '20161027', '20161027', '星期四', '星期四', '3-4节', '3-4节', '23', '23', '6', '6', '2006070572', '2006070572', '广义表', '广义表');
INSERT INTO `045_6` VALUES ('1105', '1105', '23', '23', '20161027', '20161027', '星期四', '星期四', '5-6节', '5-6节', '11', '11', '6', '6', '2004070554', '2004070554', '实验三：使用SQL语句创建和管理数据库、数据表及表数据的创建与管理（B组）', '实验三：使用SQL语句创建和管理数据库、数据表及表数据的创建与管理（B组）');
INSERT INTO `045_6` VALUES ('1140', '1140', '23', '23', '20161109', '20161109', '星期三', '星期三', '3-4节', '3-4节', '18', '18', '6', '6', '2004070554', '2004070554', '第六章2节：关系模式相关定义，关系模式规范化', '第六章2节：关系模式相关定义，关系模式规范化');
INSERT INTO `045_6` VALUES ('1139', '1139', '27', '27', '20161109', '20161109', '星期三', '星期三', '1-2节', '1-2节', '24', '24', '6', '6', '2005090189', '2005090189', 'Unit5：death‘s lesson for life', 'Unit5：death‘s lesson for life');
INSERT INTO `045_6` VALUES ('1138', '1138', '27', '27', '20161108', '20161108', '星期二', '星期二', '7-8节', '7-8节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit6：happiness', 'Unit6：happiness');
INSERT INTO `045_6` VALUES ('1137', '1137', '26', '26', '20161108', '20161108', '星期二', '星期二', '5-6节', '5-6节', '18', '18', '6', '6', '2006070572', '2006070572', '二叉树', '二叉树');
INSERT INTO `045_6` VALUES ('1136', '1136', '25', '25', '20161108', '20161108', '星期二', '星期二', '3-4节', '3-4节', '8', '8', '6', '6', '2009091117', '2009091117', 'null', 'null');
INSERT INTO `045_6` VALUES ('1135', '1135', '0', '0', '20161108', '20161108', '星期二', '星期二', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1134', '1134', '24', '24', '20161107', '20161107', '星期一', '星期一', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第十二章：定位与布局', '第十二章：定位与布局');
INSERT INTO `045_6` VALUES ('1133', '1133', '23', '23', '20161107', '20161107', '星期一', '星期一', '5-6节', '5-6节', '11', '11', '6', '6', '2004070554', '2004070554', '实验五：数据库综合查询（A组）', '实验五：数据库综合查询（A组）');
INSERT INTO `045_6` VALUES ('1132', '1132', '22', '22', '20161107', '20161107', '星期一', '星期一', '3-4节', '3-4节', '22', '22', '6', '6', '1998070404', '1998070404', '第5章5.2、5.3节：正态总体均值、方差的检验', '第5章5.2、5.3节：正态总体均值、方差的检验');
INSERT INTO `045_6` VALUES ('1131', '1131', '0', '0', '20161107', '20161107', '星期一', '星期一', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1130', '1130', '0', '0', '20161104', '20161104', '星期五', '星期五', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1129', '1129', '24', '24', '20161104', '20161104', '星期五', '星期五', '5-6节', '5-6节', '27', '27', '6', '6', '2009090576', '2009090576', '实验三：创建更多内容的网站（A组）', '实验三：创建更多内容的网站（A组）');
INSERT INTO `045_6` VALUES ('1128', '1128', '22', '22', '20161104', '20161104', '星期五', '星期五', '3-4节', '3-4节', '8', '8', '6', '6', '1998070404', '1998070404', '第5章5.1节：假设检验的基本思想', '第5章5.1节：假设检验的基本思想');
INSERT INTO `045_6` VALUES ('1127', '1127', '27', '27', '20161104', '20161104', '星期五', '星期五', '1-2节', '1-2节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit6：happiness', 'Unit6：happiness');
INSERT INTO `045_6` VALUES ('1121', '1121', '28', '28', '20161102', '20161102', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1122', '1122', '0', '0', '20161102', '20161102', '星期三', '星期三', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1123', '1123', '26', '26', '20161103', '20161103', '星期四', '星期四', '1-2节', '1-2节', '23', '23', '6', '6', '2006070572', '2006070572', '树的定义', '树的定义');
INSERT INTO `045_6` VALUES ('1124', '1124', '26', '26', '20161103', '20161103', '星期四', '星期四', '3-4节', '3-4节', '25', '25', '6', '6', '2006070572', '2006070572', '实验：树的定义', '实验：树的定义');
INSERT INTO `045_6` VALUES ('1125', '1125', '23', '23', '20161103', '20161103', '星期四', '星期四', '5-6节', '5-6节', '11', '11', '6', '6', '2004070554', '2004070554', '实验四：数据库单表和多表查询（B组）', '实验四：数据库单表和多表查询（B组）');
INSERT INTO `045_6` VALUES ('1126', '1126', '24', '24', '20161103', '20161103', '星期四', '星期四', '7-8节', '7-8节', '27', '27', '6', '6', '2009090576', '2009090576', '实验三：创建更多内容的网站（A组）', '实验三：创建更多内容的网站（A组）');
INSERT INTO `045_6` VALUES ('1157', '1157', '26', '26', '20161115', '20161115', '星期二', '星期二', '5-6节', '5-6节', '18', '18', '6', '6', '2006070572', '2006070572', '二叉树的应用', '二叉树的应用');
INSERT INTO `045_6` VALUES ('1156', '1156', '25', '25', '20161115', '20161115', '星期二', '星期二', '3-4节', '3-4节', '8', '8', '6', '6', '2009091117', '2009091117', 'null', 'null');
INSERT INTO `045_6` VALUES ('1155', '1155', '0', '0', '20161115', '20161115', '星期二', '星期二', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1154', '1154', '24', '24', '20161114', '20161114', '星期一', '星期一', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第十二章：定位与布局', '第十二章：定位与布局');
INSERT INTO `045_6` VALUES ('1153', '1153', '23', '23', '20161114', '20161114', '星期一', '星期一', '5-6节', '5-6节', '11', '11', '6', '6', '2004070554', '2004070554', '实验六：数据更新（A组）', '实验六：数据更新（A组）');
INSERT INTO `045_6` VALUES ('1152', '1152', '22', '22', '20161114', '20161114', '星期一', '星期一', '3-4节', '3-4节', '22', '22', '6', '6', '1998070404', '1998070404', '总结4、5、6章', '总结4、5、6章');
INSERT INTO `045_6` VALUES ('1151', '1151', '0', '0', '20161114', '20161114', '星期一', '星期一', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1150', '1150', '0', '0', '20161111', '20161111', '星期五', '星期五', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1149', '1149', '24', '24', '20161111', '20161111', '星期五', '星期五', '5-6节', '5-6节', '27', '27', '6', '6', '2009090576', '2009090576', '实验四：在网页中使用表单和多媒体（B组）', '实验四：在网页中使用表单和多媒体（B组）');
INSERT INTO `045_6` VALUES ('1148', '1148', '22', '22', '20161111', '20161111', '星期五', '星期五', '3-4节', '3-4节', '8', '8', '6', '6', '1998070404', '1998070404', '第6章6.1、6.2节：统计量的意义，独立性检验', '第6章6.1、6.2节：统计量的意义，独立性检验');
INSERT INTO `045_6` VALUES ('1147', '1147', '27', '27', '20161111', '20161111', '星期五', '星期五', '1-2节', '1-2节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit7：education', 'Unit7：education');
INSERT INTO `045_6` VALUES ('1146', '1146', '24', '24', '20161110', '20161110', '星期四', '星期四', '7-8节', '7-8节', '27', '27', '6', '6', '2009090576', '2009090576', '实验四：在网页中使用表单和多媒体（A组）', '实验四：在网页中使用表单和多媒体（A组）');
INSERT INTO `045_6` VALUES ('1145', '1145', '23', '23', '20161110', '20161110', '星期四', '星期四', '5-6节', '5-6节', '11', '11', '6', '6', '2004070554', '2004070554', '实验五：数据库综合查询（A组）', '实验五：数据库综合查询（A组）');
INSERT INTO `045_6` VALUES ('1144', '1144', '26', '26', '20161110', '20161110', '星期四', '星期四', '3-4节', '3-4节', '23', '23', '6', '6', '2006070572', '2006070572', '实验：哈夫曼树', '实验：哈夫曼树');
INSERT INTO `045_6` VALUES ('1143', '1143', '26', '26', '20161110', '20161110', '星期四', '星期四', '1-2节', '1-2节', '23', '23', '6', '6', '2006070572', '2006070572', '哈夫曼树', '哈夫曼树');
INSERT INTO `045_6` VALUES ('1141', '1141', '28', '28', '20161109', '20161109', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1142', '1142', '0', '0', '20161109', '20161109', '星期三', '星期三', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1179', '1179', '27', '27', '20161123', '20161123', '星期三', '星期三', '1-2节', '1-2节', '24', '24', '6', '6', '2005090189', '2005090189', 'Unit7：great！great！greatness！', 'Unit7：great！great！greatness！');
INSERT INTO `045_6` VALUES ('1178', '1178', '27', '27', '20161122', '20161122', '星期二', '星期二', '7-8节', '7-8节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit8：communication', 'Unit8：communication');
INSERT INTO `045_6` VALUES ('1177', '1177', '26', '26', '20161122', '20161122', '星期二', '星期二', '5-6节', '5-6节', '18', '18', '6', '6', '2006070572', '2006070572', '图的存储和基本运算', '图的存储和基本运算');
INSERT INTO `045_6` VALUES ('1176', '1176', '25', '25', '20161122', '20161122', '星期二', '星期二', '3-4节', '3-4节', '8', '8', '6', '6', '2009091117', '2009091117', 'null', 'null');
INSERT INTO `045_6` VALUES ('1174', '1174', '24', '24', '20161121', '20161121', '星期一', '星期一', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第十三章：动画', '第十三章：动画');
INSERT INTO `045_6` VALUES ('1175', '1175', '0', '0', '20161122', '20161122', '星期二', '星期二', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1173', '1173', '23', '23', '20161121', '20161121', '星期一', '星期一', '5-6节', '5-6节', '11', '11', '6', '6', '2004070554', '2004070554', '实验七：数据库用户与权限管理（A组）', '实验七：数据库用户与权限管理（A组）');
INSERT INTO `045_6` VALUES ('1170', '1170', '0', '0', '20161118', '20161118', '星期五', '星期五', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1171', '1171', '0', '0', '20161121', '20161121', '星期一', '星期一', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1172', '1172', '22', '22', '20161121', '20161121', '星期一', '星期一', '3-4节', '3-4节', '22', '22', '6', '6', '1998070404', '1998070404', '第7章7.3节：双因素方差分析', '第7章7.3节：双因素方差分析');
INSERT INTO `045_6` VALUES ('1169', '1169', '24', '24', '20161118', '20161118', '星期五', '星期五', '5-6节', '5-6节', '27', '27', '6', '6', '2009090576', '2009090576', '实验五：文字排版（B组）', '实验五：文字排版（B组）');
INSERT INTO `045_6` VALUES ('1168', '1168', '22', '22', '20161118', '20161118', '星期五', '星期五', '3-4节', '3-4节', '8', '8', '6', '6', '1998070404', '1998070404', '第7章7.1、7.2节：单因素方差分析', '第7章7.1、7.2节：单因素方差分析');
INSERT INTO `045_6` VALUES ('1167', '1167', '27', '27', '20161118', '20161118', '星期五', '星期五', '1-2节', '1-2节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit7：education', 'Unit7：education');
INSERT INTO `045_6` VALUES ('1166', '1166', '24', '24', '20161117', '20161117', '星期四', '星期四', '7-8节', '7-8节', '27', '27', '6', '6', '2009090576', '2009090576', '实验五：文字排版（A组）', '实验五：文字排版（A组）');
INSERT INTO `045_6` VALUES ('1165', '1165', '23', '23', '20161117', '20161117', '星期四', '星期四', '5-6节', '5-6节', '11', '11', '6', '6', '2004070554', '2004070554', '实验六：数据更新（B组）', '实验六：数据更新（B组）');
INSERT INTO `045_6` VALUES ('1164', '1164', '26', '26', '20161117', '20161117', '星期四', '星期四', '3-4节', '3-4节', '25', '25', '6', '6', '2006070572', '2006070572', '实验：图的基本术语', '实验：图的基本术语');
INSERT INTO `045_6` VALUES ('1162', '1162', '0', '0', '20161116', '20161116', '星期三', '星期三', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1163', '1163', '26', '26', '20161117', '20161117', '星期四', '星期四', '1-2节', '1-2节', '23', '23', '6', '6', '2006070572', '2006070572', '图的基本术语', '图的基本术语');
INSERT INTO `045_6` VALUES ('1161', '1161', '28', '28', '20161116', '20161116', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1158', '1158', '27', '27', '20161115', '20161115', '星期二', '星期二', '7-8节', '7-8节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit7：education', 'Unit7：education');
INSERT INTO `045_6` VALUES ('1159', '1159', '27', '27', '20161116', '20161116', '星期三', '星期三', '1-2节', '1-2节', '24', '24', '6', '6', '2005090189', '2005090189', 'Unit6：dedending ourselves against disasters', 'Unit6：dedending ourselves against disasters');
INSERT INTO `045_6` VALUES ('1160', '1160', '23', '23', '20161116', '20161116', '星期三', '星期三', '3-4节', '3-4节', '18', '18', '6', '6', '2004070554', '2004070554', '第六章2-3节：多值依赖，数据依赖的公理系统', '第六章2-3节：多值依赖，数据依赖的公理系统');
INSERT INTO `045_6` VALUES ('1184', '1184', '26', '26', '20161124', '20161124', '星期四', '星期四', '3-4节', '3-4节', '23', '23', '6', '6', '2006070572', '2006070572', '图的遍历', '图的遍历');
INSERT INTO `045_6` VALUES ('1183', '1183', '26', '26', '20161124', '20161124', '星期四', '星期四', '1-2节', '1-2节', '23', '23', '6', '6', '2006070572', '2006070572', '图的遍历', '图的遍历');
INSERT INTO `045_6` VALUES ('1181', '1181', '28', '28', '20161123', '20161123', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1182', '1182', '0', '0', '20161123', '20161123', '星期三', '星期三', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1180', '1180', '23', '23', '20161123', '20161123', '星期三', '星期三', '3-4节', '3-4节', '18', '18', '6', '6', '2004070554', '2004070554', '第七章1-3节：数据库设计概述，需求分析，概念结构设计', '第七章1-3节：数据库设计概述，需求分析，概念结构设计');
INSERT INTO `045_6` VALUES ('1185', '1185', '23', '23', '20161124', '20161124', '星期四', '星期四', '5-6节', '5-6节', '11', '11', '6', '6', '2004070554', '2004070554', '实验七：数据库用户与权限管理（B组）', '实验七：数据库用户与权限管理（B组）');
INSERT INTO `045_6` VALUES ('1186', '1186', '24', '24', '20161124', '20161124', '星期四', '星期四', '7-8节', '7-8节', '27', '27', '6', '6', '2009090576', '2009090576', '实验六：CSS动画（A组）', '实验六：CSS动画（A组）');
INSERT INTO `045_6` VALUES ('1187', '1187', '27', '27', '20161125', '20161125', '星期五', '星期五', '1-2节', '1-2节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit8：communication', 'Unit8：communication');
INSERT INTO `045_6` VALUES ('1188', '1188', '22', '22', '20161125', '20161125', '星期五', '星期五', '3-4节', '3-4节', '8', '8', '6', '6', '1998070404', '1998070404', '第8章8.1、8.2节:直线相关，一元线性回归', '第8章8.1、8.2节:直线相关，一元线性回归');
INSERT INTO `045_6` VALUES ('1189', '1189', '24', '24', '20161125', '20161125', '星期五', '星期五', '5-6节', '5-6节', '27', '27', '6', '6', '2009090576', '2009090576', '实验六：CSS动画（B组）', '实验六：CSS动画（B组）');
INSERT INTO `045_6` VALUES ('1190', '1190', '0', '0', '20161125', '20161125', '星期五', '星期五', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1191', '1191', '0', '0', '20161128', '20161128', '星期一', '星期一', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1192', '1192', '22', '22', '20161128', '20161128', '星期一', '星期一', '3-4节', '3-4节', '22', '22', '6', '6', '1998070404', '1998070404', '第8章8.2节：多元相关于回归，曲线回归', '第8章8.2节：多元相关于回归，曲线回归');
INSERT INTO `045_6` VALUES ('1193', '1193', '23', '23', '20161128', '20161128', '星期一', '星期一', '5-6节', '5-6节', '11', '11', '6', '6', '2004070554', '2004070554', '实验八：数据库的完整性约束（A组）', '实验八：数据库的完整性约束（A组）');
INSERT INTO `045_6` VALUES ('1194', '1194', '24', '24', '20161128', '20161128', '星期一', '星期一', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第十三章：动画', '第十三章：动画');
INSERT INTO `045_6` VALUES ('1195', '1195', '0', '0', '20161129', '20161129', '星期二', '星期二', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1196', '1196', '25', '25', '20161129', '20161129', '星期二', '星期二', '3-4节', '3-4节', '8', '8', '6', '6', '2009091117', '2009091117', 'null', 'null');
INSERT INTO `045_6` VALUES ('1197', '1197', '26', '26', '20161129', '20161129', '星期二', '星期二', '5-6节', '5-6节', '25', '25', '6', '6', '2006070572', '2006070572', '实验：线性表查找技术', '实验：线性表查找技术');
INSERT INTO `045_6` VALUES ('1198', '1198', '27', '27', '20161129', '20161129', '星期二', '星期二', '7-8节', '7-8节', '15', '15', '6', '6', '2005090189', '2005090189', 'Unit8：communication', 'Unit8：communication');
INSERT INTO `045_6` VALUES ('1199', '1199', '27', '27', '20161130', '20161130', '星期三', '星期三', '1-2节', '1-2节', '24', '24', '6', '6', '2005090189', '2005090189', 'Unit7：great！great！greatness！', 'Unit7：great！great！greatness！');
INSERT INTO `045_6` VALUES ('1200', '1200', '23', '23', '20161130', '20161130', '星期三', '星期三', '3-4节', '3-4节', '18', '18', '6', '6', '2004070554', '2004070554', '第七章4-6节：数据库逻辑结构，物理结构设计，数据库的实施和维护', '第七章4-6节：数据库逻辑结构，物理结构设计，数据库的实施和维护');
INSERT INTO `045_6` VALUES ('1201', '1201', '28', '28', '20161130', '20161130', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1202', '1202', '0', '0', '20161130', '20161130', '星期三', '星期三', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1203', '1203', '26', '26', '20161201', '20161201', '星期四', '星期四', '1-2节', '1-2节', '23', '23', '6', '6', '2006070572', '2006070572', '树表的查找', '树表的查找');
INSERT INTO `045_6` VALUES ('1204', '1204', '26', '26', '20161201', '20161201', '星期四', '星期四', '3-4节', '3-4节', '23', '23', '6', '6', '2006070572', '2006070572', '树表的查找', '树表的查找');
INSERT INTO `045_6` VALUES ('1205', '1205', '23', '23', '20161201', '20161201', '星期四', '星期四', '5-6节', '5-6节', '11', '11', '6', '6', '2004070554', '2004070554', '实验八：数据库的完整性约束（B组）', '实验八：数据库的完整性约束（B组）');
INSERT INTO `045_6` VALUES ('1206', '1206', '24', '24', '20161201', '20161201', '星期四', '星期四', '7-8节', '7-8节', '27', '27', '6', '6', '2009090576', '2009090576', '实验七：jQuery实现网页动画（A组）', '实验七：jQuery实现网页动画（A组）');
INSERT INTO `045_6` VALUES ('1207', '1207', '27', '27', '20161202', '20161202', '星期五', '星期五', '1-2节', '1-2节', '15', '15', '6', '6', '2005090189', '2005090189', 'Review1：prepare for the CET4 examination', 'Review1：prepare for the CET4 examination');
INSERT INTO `045_6` VALUES ('1208', '1208', '22', '22', '20161202', '20161202', '星期五', '星期五', '3-4节', '3-4节', '8', '8', '6', '6', '1998070404', '1998070404', '第9章9.1、9.2节：正交表安排实验，极差分析', '第9章9.1、9.2节：正交表安排实验，极差分析');
INSERT INTO `045_6` VALUES ('1209', '1209', '24', '24', '20161202', '20161202', '星期五', '星期五', '5-6节', '5-6节', '27', '27', '6', '6', '2009090576', '2009090576', '实验七：jQuery实现网页动画（B组）', '实验七：jQuery实现网页动画（B组）');
INSERT INTO `045_6` VALUES ('1210', '1210', '0', '0', '20161202', '20161202', '星期五', '星期五', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1211', '1211', '0', '0', '20161205', '20161205', '星期一', '星期一', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1212', '1212', '22', '22', '20161205', '20161205', '星期一', '星期一', '3-4节', '3-4节', '22', '22', '6', '6', '1998070404', '1998070404', '第9章9.3节：方差分析，总结全书', '第9章9.3节：方差分析，总结全书');
INSERT INTO `045_6` VALUES ('1213', '1213', '23', '23', '20161205', '20161205', '星期一', '星期一', '5-6节', '5-6节', '18', '18', '6', '6', '2004070554', '2004070554', '第八章1-3节：嵌入式SQL，游标的使用，存储过程，ODBC编程', '第八章1-3节：嵌入式SQL，游标的使用，存储过程，ODBC编程');
INSERT INTO `045_6` VALUES ('1214', '1214', '24', '24', '20161205', '20161205', '星期一', '星期一', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '其他样式及属性', '其他样式及属性');
INSERT INTO `045_6` VALUES ('1215', '1215', '0', '0', '20161206', '20161206', '星期二', '星期二', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1216', '1216', '25', '25', '20161206', '20161206', '星期二', '星期二', '3-4节', '3-4节', '8', '8', '6', '6', '2009091117', '2009091117', 'null', 'null');
INSERT INTO `045_6` VALUES ('1217', '1217', '26', '26', '20161206', '20161206', '星期二', '星期二', '5-6节', '5-6节', '25', '25', '6', '6', '2006070572', '2006070572', '实验：哈希表查找', '实验：哈希表查找');
INSERT INTO `045_6` VALUES ('1218', '1218', '27', '27', '20161206', '20161206', '星期二', '星期二', '7-8节', '7-8节', '15', '15', '6', '6', '2005090189', '2005090189', 'Review2：prepare for the CET4 examination', 'Review2：prepare for the CET4 examination');
INSERT INTO `045_6` VALUES ('1219', '1219', '27', '27', '20161207', '20161207', '星期三', '星期三', '1-2节', '1-2节', '24', '24', '6', '6', '2005090189', '2005090189', 'Unit8：troubling over genetic doubling', 'Unit8：troubling over genetic doubling');
INSERT INTO `045_6` VALUES ('1220', '1220', '23', '23', '20161207', '20161207', '星期三', '星期三', '3-4节', '3-4节', '18', '18', '6', '6', '2004070554', '2004070554', '第九章1-4节：关系数据库系统的查询处理，查询优化', '第九章1-4节：关系数据库系统的查询处理，查询优化');
INSERT INTO `045_6` VALUES ('1221', '1221', '28', '28', '20161207', '20161207', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1222', '1222', '0', '0', '20161207', '20161207', '星期三', '星期三', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1223', '1223', '26', '26', '20161208', '20161208', '星期四', '星期四', '1-2节', '1-2节', '23', '23', '6', '6', '2006070572', '2006070572', '插入排序', '插入排序');
INSERT INTO `045_6` VALUES ('1224', '1224', '26', '26', '20161208', '20161208', '星期四', '星期四', '3-4节', '3-4节', '23', '23', '6', '6', '2006070572', '2006070572', '插入排序', '插入排序');
INSERT INTO `045_6` VALUES ('1225', '1225', '23', '23', '20161208', '20161208', '星期四', '星期四', '5-6节', '5-6节', '18', '18', '6', '6', '2004070554', '2004070554', '第十章1-7节：备份和恢复概述，故障的种类，数据库备份，数据库恢复', '第十章1-7节：备份和恢复概述，故障的种类，数据库备份，数据库恢复');
INSERT INTO `045_6` VALUES ('1226', '1226', '24', '24', '20161208', '20161208', '星期四', '星期四', '7-8节', '7-8节', '27', '27', '6', '6', '2009090576', '2009090576', '实验八：下拉菜单（A组）', '实验八：下拉菜单（A组）');
INSERT INTO `045_6` VALUES ('1227', '1227', '27', '27', '20161209', '20161209', '星期五', '星期五', '1-2节', '1-2节', '15', '15', '6', '6', '2005090189', '2005090189', 'Review3：prepare for the final examination', 'Review3：prepare for the final examination');
INSERT INTO `045_6` VALUES ('1228', '1228', '0', '0', '20161209', '20161209', '星期五', '星期五', '3-4节', '3-4节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1229', '1229', '24', '24', '20161209', '20161209', '星期五', '星期五', '5-6节', '5-6节', '27', '27', '6', '6', '2009090576', '2009090576', '实验八：下拉菜单（B组）', '实验八：下拉菜单（B组）');
INSERT INTO `045_6` VALUES ('1230', '1230', '0', '0', '20161209', '20161209', '星期五', '星期五', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1231', '1231', '0', '0', '20161212', '20161212', '星期一', '星期一', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1232', '1232', '0', '0', '20161212', '20161212', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1233', '1233', '23', '23', '20161212', '20161212', '星期一', '星期一', '5-6节', '5-6节', '11', '11', '6', '6', '2004070554', '2004070554', '实验九：数据库备份及恢复（A组）', '实验九：数据库备份及恢复（A组）');
INSERT INTO `045_6` VALUES ('1234', '1234', '24', '24', '20161212', '20161212', '星期一', '星期一', '7-8节', '7-8节', '18', '18', '6', '6', '2009090576', '2009090576', '第二十章：web测试', '第二十章：web测试');
INSERT INTO `045_6` VALUES ('1235', '1235', '0', '0', '20161213', '20161213', '星期二', '星期二', '1-2节', '1-2节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1236', '1236', '25', '25', '20161213', '20161213', '星期二', '星期二', '3-4节', '3-4节', '8', '8', '6', '6', '2009091117', '2009091117', 'null', 'null');
INSERT INTO `045_6` VALUES ('1237', '1237', '26', '26', '20161213', '20161213', '星期二', '星期二', '5-6节', '5-6节', '25', '25', '6', '6', '2006070572', '2006070572', '实验：交换排序，选择排序', '实验：交换排序，选择排序');
INSERT INTO `045_6` VALUES ('1238', '1238', '27', '27', '20161213', '20161213', '星期二', '星期二', '7-8节', '7-8节', '15', '15', '6', '6', '2005090189', '2005090189', 'Review4：prepare for the final examination', 'Review4：prepare for the final examination');
INSERT INTO `045_6` VALUES ('1239', '1239', '0', '0', '20161214', '20161214', '星期三', '星期三', '1-2节', '1-2节', '0', '0', '6', '6', '2005090189', '2005090189', 'null', 'null');
INSERT INTO `045_6` VALUES ('1240', '1240', '23', '23', '20161214', '20161214', '星期三', '星期三', '3-4节', '3-4节', '18', '18', '6', '6', '2004070554', '2004070554', '第十一章1-3节：并发控制概述，封锁机制，活锁和死锁', '第十一章1-3节：并发控制概述，封锁机制，活锁和死锁');
INSERT INTO `045_6` VALUES ('1241', '1241', '28', '28', '20161214', '20161214', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1242', '1242', '0', '0', '20161214', '20161214', '星期三', '星期三', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1243', '1243', '26', '26', '20161215', '20161215', '星期四', '星期四', '1-2节', '1-2节', '23', '23', '6', '6', '2006070572', '2006070572', '归并排序，基数排序', '归并排序，基数排序');
INSERT INTO `045_6` VALUES ('1244', '1244', '26', '26', '20161215', '20161215', '星期四', '星期四', '3-4节', '3-4节', '23', '23', '6', '6', '2006070572', '2006070572', '归并排序，基数排序', '归并排序，基数排序');
INSERT INTO `045_6` VALUES ('1245', '1245', '23', '23', '20161215', '20161215', '星期四', '星期四', '5-6节', '5-6节', '11', '11', '6', '6', '2004070554', '2004070554', '实验九：数据库备份及恢复（B组）', '实验九：数据库备份及恢复（B组）');
INSERT INTO `045_6` VALUES ('1246', '1246', '24', '24', '20161215', '20161215', '星期四', '星期四', '7-8节', '7-8节', '27', '27', '6', '6', '2009090576', '2009090576', '实验九：使用CSS进行网页布局（A组）', '实验九：使用CSS进行网页布局（A组）');
INSERT INTO `045_6` VALUES ('1247', '1247', '0', '0', '20161216', '20161216', '星期五', '星期五', '1-2节', '1-2节', '0', '0', '6', '6', '2005090189', '2005090189', 'null', 'null');
INSERT INTO `045_6` VALUES ('1248', '1248', '0', '0', '20161216', '20161216', '星期五', '星期五', '3-4节', '3-4节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1249', '1249', '24', '24', '20161216', '20161216', '星期五', '星期五', '5-6节', '5-6节', '27', '27', '6', '6', '2009090576', '2009090576', '实验九：使用CSS进行网页布局（B组）', '实验九：使用CSS进行网页布局（B组）');
INSERT INTO `045_6` VALUES ('1250', '1250', '0', '0', '20161216', '20161216', '星期五', '星期五', '7-8节', '7-8节', '0', '0', '6', '6', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1251', '1251', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '');
INSERT INTO `045_6` VALUES ('1252', '1252', '36', '36', '35310905', '35310905', '星期一', '星期一', '1-2节', '1-2节', '30', '30', '5', '5', '35313503', '35313503', '数据库的基本概念、数据库系统', '数据库的基本概念、数据库系统');
INSERT INTO `045_6` VALUES ('1253', '1253', '0', '0', '35310905', '35310905', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1254', '1254', '0', '0', '35310905', '35310905', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1255', '1255', '35', '35', '35310905', '35310905', '星期一', '星期一', '7-29节', '7-29节', '31', '31', '5', '5', '35313502', '35313502', '计算机的软硬件，层次结构', '计算机的软硬件，层次结构');
INSERT INTO `045_6` VALUES ('1256', '1256', '4', '4', '35310906', '35310906', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1257', '1257', '32', '32', '35310906', '35310906', '星期二', '星期二', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1258', '1258', '129', '129', '35310906', '35310906', '星期二', '星期二', '5-6节', '5-6节', '30', '30', '5', '5', '35313504', '35313504', '１.web发展历程；２.企业开发架构；３.javaEE架构；４.javaEE核心设计模式；５.status开发架构', '１.web发展历程；２.企业开发架构；３.javaEE架构；４.javaEE核心设计模式；５.status开发架构');
INSERT INTO `045_6` VALUES ('1259', '1259', '0', '0', '35310906', '35310906', '星期二', '星期二', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null', 'null');
INSERT INTO `045_6` VALUES ('1260', '1260', '129', '129', '35310907', '35310907', '星期三', '星期三', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '１.服务器与浏览器；２.html简介', '１.服务器与浏览器；２.html简介');
INSERT INTO `045_6` VALUES ('1261', '1261', '32', '32', '35310907', '35310907', '星期三', '星期三', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1262', '1262', '0', '0', '35310907', '35310907', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1263', '1263', '4', '4', '35310907', '35310907', '星期三', '星期三', '7-29节', '7-29节', '29', '29', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1264', '1264', '129', '129', '353109029', '353109029', '星期四', '星期四', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '３.javascript简介', '３.javascript简介');
INSERT INTO `045_6` VALUES ('1265', '1265', '34', '34', '353109029', '353109029', '星期四', '星期四', '3-4节', '3-4节', '34', '34', '5', '5', '35313505', '35313505', '为什么要学习操作系统；操作系统的概念；操作系统的目标与作用；发展历史', '为什么要学习操作系统；操作系统的概念；操作系统的目标与作用；发展历史');
INSERT INTO `045_6` VALUES ('1266', '1266', '0', '0', '353109029', '353109029', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1267', '1267', '0', '0', '353109029', '353109029', '星期四', '星期四', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1268', '1268', '129', '129', '35310909', '35310909', '星期五', '星期五', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '１.认识xml；２.解析xml；３．使用javascript探测方法', '１.认识xml；２.解析xml；３．使用javascript探测方法');
INSERT INTO `045_6` VALUES ('1269', '1269', '35', '35', '35310909', '35310909', '星期五', '星期五', '3-4节', '3-4节', '30', '30', '5', '5', '35313502', '35313502', '数据和文字的表示方法', '数据和文字的表示方法');
INSERT INTO `045_6` VALUES ('1270', '1270', '36', '36', '35310909', '35310909', '星期五', '星期五', '5-6节', '5-6节', '35', '35', '5', '5', '35313503', '35313503', 'oracle数据库环境', 'oracle数据库环境');
INSERT INTO `045_6` VALUES ('1271', '1271', '34', '34', '35310909', '35310909', '星期五', '星期五', '7-29节', '7-29节', '36', '36', '5', '5', '35313505', '35313505', '操作系统的类型，基本特征', '操作系统的类型，基本特征');
INSERT INTO `045_6` VALUES ('1272', '1272', '36', '36', '35310912', '35310912', '星期一', '星期一', '1-2节', '1-2节', '30', '30', '5', '5', '35313503', '35313503', 'oracle数据库基本概念，界面方式创建数据库', 'oracle数据库基本概念，界面方式创建数据库');
INSERT INTO `045_6` VALUES ('1273', '1273', '0', '0', '35310912', '35310912', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1274', '1274', '0', '0', '35310912', '35310912', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1275', '1275', '35', '35', '35310912', '35310912', '星期一', '星期一', '7-29节', '7-29节', '31', '31', '5', '5', '35313502', '35313502', '补码加减法、溢出概念和检测方法', '补码加减法、溢出概念和检测方法');
INSERT INTO `045_6` VALUES ('1276', '1276', '4', '4', '35310913', '35310913', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1277', '1277', '32', '32', '35310913', '35310913', '星期二', '星期二', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1278', '1278', '129', '129', '35310913', '35310913', '星期二', '星期二', '5-6节', '5-6节', '30', '30', '5', '5', '35313504', '35313504', '１.web容器简介；２.tomcat简介；３.tomcat服务器的下载及配置；４.编写第一个JSP文件；５.交互性', '１.web容器简介；２.tomcat简介；３.tomcat服务器的下载及配置；４.编写第一个JSP文件；５.交互性');
INSERT INTO `045_6` VALUES ('1279', '1279', '0', '0', '35310913', '35310913', '星期二', '星期二', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1280', '1280', '129', '129', '35310914', '35310914', '星期三', '星期三', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '１.JSP注释；２.scriptless；３.scriptless标签；４.page指令', '１.JSP注释；２.scriptless；３.scriptless标签；４.page指令');
INSERT INTO `045_6` VALUES ('1281', '1281', '32', '32', '35310914', '35310914', '星期三', '星期三', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1282', '1282', '0', '0', '35310914', '35310914', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1283', '1283', '4', '4', '35310914', '35310914', '星期三', '星期三', '7-29节', '7-29节', '29', '29', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1284', '1284', '129', '129', '35310930', '35310930', '星期四', '星期四', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '１.包含指令；２.路线指令', '１.包含指令；２.路线指令');
INSERT INTO `045_6` VALUES ('1285', '1285', '34', '34', '35310930', '35310930', '星期四', '星期四', '3-4节', '3-4节', '34', '34', '5', '5', '35313505', '35313505', '操作系统的结构，处理机的特权集', '操作系统的结构，处理机的特权集');
INSERT INTO `045_6` VALUES ('1286', '1286', '0', '0', '35310930', '35310930', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1287', '1287', '0', '0', '35310930', '35310930', '星期四', '星期四', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1288', '1288', '129', '129', '35310931', '35310931', '星期五', '星期五', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '１.JSP内置对象概述２.四种属性范例３.request对象４.respection对象', '１.JSP内置对象概述２.四种属性范例３.request对象４.respection对象');
INSERT INTO `045_6` VALUES ('1289', '1289', '35', '35', '35310931', '35310931', '星期五', '星期五', '3-4节', '3-4节', '30', '30', '5', '5', '35313502', '35313502', '基本的二进制加法、减法器', '基本的二进制加法、减法器');
INSERT INTO `045_6` VALUES ('1290', '1290', '0', '0', '35310931', '35310931', '星期五', '星期五', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1291', '1291', '34', '34', '35310931', '35310931', '星期五', '星期五', '7-29节', '7-29节', '36', '36', '5', '5', '35313505', '35313505', '中断及其处理', '中断及其处理');
INSERT INTO `045_6` VALUES ('1292', '1292', '36', '36', '35310934', '35310934', '星期一', '星期一', '1-2节', '1-2节', '30', '30', '5', '5', '35313503', '35313503', '实验一：oracle数据库环境命令方式创建数据库', '实验一：oracle数据库环境命令方式创建数据库');
INSERT INTO `045_6` VALUES ('1293', '1293', '0', '0', '35310934', '35310934', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1294', '1294', '0', '0', '35310934', '35310934', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1295', '1295', '35', '35', '35310934', '35310934', '星期一', '星期一', '7-29节', '7-29节', '31', '31', '5', '5', '35313502', '35313502', '加法器的不同进位方式', '加法器的不同进位方式');
INSERT INTO `045_6` VALUES ('1296', '1296', '4', '4', '35310935', '35310935', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1297', '1297', '32', '32', '35310935', '35310935', '星期二', '星期二', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1298', '1298', '129', '129', '35310935', '35310935', '星期二', '星期二', '5-6节', '5-6节', '30', '30', '5', '5', '35313504', '35313504', '１.session对象２.application对象３.web安全性及config对象４.cut对象', '１.session对象２.application对象３.web安全性及config对象４.cut对象');
INSERT INTO `045_6` VALUES ('1299', '1299', '0', '0', '35310935', '35310935', '星期二', '星期二', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1300', '1300', '129', '129', '35310936', '35310936', '星期三', '星期三', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '1.javabean简介2.在JSP中使用javabean3.javabean与表单4.设置属性..', '1.javabean简介2.在JSP中使用javabean3.javabean与表单4.设置属性..');
INSERT INTO `045_6` VALUES ('1301', '1301', '32', '32', '35310936', '35310936', '星期三', '星期三', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1302', '1302', '0', '0', '35310936', '35310936', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1303', '1303', '4', '4', '35310936', '35310936', '星期三', '星期三', '7-29节', '7-29节', '29', '29', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1304', '1304', '129', '129', '35310922', '35310922', '星期四', '星期四', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '1.DAO设计模式', '1.DAO设计模式');
INSERT INTO `045_6` VALUES ('1305', '1305', '34', '34', '35310922', '35310922', '星期四', '星期四', '3-4节', '3-4节', '34', '34', '5', '5', '35313505', '35313505', '操作系统的用户接口', '操作系统的用户接口');
INSERT INTO `045_6` VALUES ('1306', '1306', '0', '0', '35310922', '35310922', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1307', '1307', '0', '0', '35310922', '35310922', '星期四', '星期四', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1308', '1308', '129', '129', '35310923', '35310923', '星期五', '星期五', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '1.smartupload上传组件2.fileupload', '1.smartupload上传组件2.fileupload');
INSERT INTO `045_6` VALUES ('1309', '1309', '35', '35', '35310923', '35310923', '星期五', '星期五', '3-4节', '3-4节', '30', '30', '5', '5', '35313502', '35313502', '定点乘法运算源码除法运算原理', '定点乘法运算源码除法运算原理');
INSERT INTO `045_6` VALUES ('1310', '1310', '36', '36', '35310923', '35310923', '星期五', '星期五', '5-6节', '5-6节', '35', '35', '5', '5', '35313503', '35313503', '命令方式创建数据库', '命令方式创建数据库');
INSERT INTO `045_6` VALUES ('1311', '1311', '34', '34', '35310923', '35310923', '星期五', '星期五', '7-29节', '7-29节', '36', '36', '5', '5', '35313505', '35313505', '进程的引入，进程概念', '进程的引入，进程概念');
INSERT INTO `045_6` VALUES ('1312', '1312', '36', '36', '35310926', '35310926', '星期一', '星期一', '1-2节', '1-2节', '30', '30', '5', '5', '35313503', '35313503', '表结构和数据类型、表空间、界面方式操作表', '表结构和数据类型、表空间、界面方式操作表');
INSERT INTO `045_6` VALUES ('1313', '1313', '0', '0', '35310926', '35310926', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1314', '1314', '0', '0', '35310926', '35310926', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1315', '1315', '35', '35', '35310926', '35310926', '星期一', '星期一', '7-29节', '7-29节', '31', '31', '5', '5', '35313502', '35313502', '逻辑运算，ALU', '逻辑运算，ALU');
INSERT INTO `045_6` VALUES ('1316', '1316', '4', '4', '35310927', '35310927', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1317', '1317', '32', '32', '35310927', '35310927', '星期二', '星期二', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1318', '1318', '129', '129', '35310927', '35310927', '星期二', '星期二', '5-6节', '5-6节', '30', '30', '5', '5', '35313504', '35313504', '1.servlet简介3.servlet与表单4.servlet生命周期5.取得初始化配置信息6.取得其他内置对象', '1.servlet简介3.servlet与表单4.servlet生命周期5.取得初始化配置信息6.取得其他内置对象');
INSERT INTO `045_6` VALUES ('1319', '1319', '0', '0', '35310927', '35310927', '星期二', '星期二', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1320', '1320', '129', '129', '3531094', '3531094', '星期三', '星期三', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '1.web开发模式：modelI与modelII', '1.web开发模式：modelI与modelII');
INSERT INTO `045_6` VALUES ('1321', '1321', '32', '32', '3531094', '3531094', '星期三', '星期三', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1322', '1322', '0', '0', '3531094', '3531094', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1323', '1323', '4', '4', '3531094', '3531094', '星期三', '星期三', '7-29节', '7-29节', '29', '29', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1324', '1324', '129', '129', '35310929', '35310929', '星期四', '星期四', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '实验一：CSS+DIVweb应用程序前台设计', '实验一：CSS+DIVweb应用程序前台设计');
INSERT INTO `045_6` VALUES ('1325', '1325', '34', '34', '35310929', '35310929', '星期四', '星期四', '3-4节', '3-4节', '34', '34', '5', '5', '35313505', '35313505', '进程控制', '进程控制');
INSERT INTO `045_6` VALUES ('1326', '1326', '0', '0', '35310929', '35310929', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1327', '1327', '0', '0', '35310929', '35310929', '星期四', '星期四', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1328', '1328', '129', '129', '35310930', '35310930', '星期五', '星期五', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '实验二：javascript应用程序设计', '实验二：javascript应用程序设计');
INSERT INTO `045_6` VALUES ('1329', '1329', '35', '35', '35310930', '35310930', '星期五', '星期五', '3-4节', '3-4节', '30', '30', '5', '5', '35313502', '35313502', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1330', '1330', '0', '0', '35310930', '35310930', '星期五', '星期五', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', '内部总线，定点运算器结构', '内部总线，定点运算器结构');
INSERT INTO `045_6` VALUES ('1331', '1331', '34', '34', '35310930', '35310930', '星期五', '星期五', '7-29节', '7-29节', '36', '36', '5', '5', '35313505', '35313505', '进程之间的约束，同步机构', '进程之间的约束，同步机构');
INSERT INTO `045_6` VALUES ('1332', '1332', '36', '36', '35311003', '35311003', '星期一', '星期一', '1-2节', '1-2节', '30', '30', '5', '5', '35313503', '35313503', '命令方式操作表、表数据、同义词', '命令方式操作表、表数据、同义词');
INSERT INTO `045_6` VALUES ('1333', '1333', '0', '0', '35311003', '35311003', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1334', '1334', '0', '0', '35311003', '35311003', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1335', '1335', '35', '35', '35311003', '35311003', '星期一', '星期一', '7-29节', '7-29节', '31', '31', '5', '5', '35313502', '35313502', '存储器概述，SRAM存储器', '存储器概述，SRAM存储器');
INSERT INTO `045_6` VALUES ('1336', '1336', '4', '4', '35311004', '35311004', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1337', '1337', '32', '32', '35311004', '35311004', '星期二', '星期二', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1338', '1338', '129', '129', '35311004', '35311004', '星期二', '星期二', '5-6节', '5-6节', '30', '30', '5', '5', '35313504', '35313504', '1.过滤器2.监听器', '1.过滤器2.监听器');
INSERT INTO `045_6` VALUES ('1339', '1339', '0', '0', '35311004', '35311004', '星期二', '星期二', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1340', '1340', '129', '129', '35311005', '35311005', '星期三', '星期三', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '1.表达式语言简介2.表达式语言的内置对象3.结合操作..', '1.表达式语言简介2.表达式语言的内置对象3.结合操作..');
INSERT INTO `045_6` VALUES ('1341', '1341', '32', '32', '35311005', '35311005', '星期三', '星期三', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1342', '1342', '0', '0', '35311005', '35311005', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1343', '1343', '4', '4', '35311005', '35311005', '星期三', '星期三', '7-29节', '7-29节', '29', '29', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1344', '1344', '129', '129', '35311006', '35311006', '星期四', '星期四', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '实验三：xml应用程序开发', '实验三：xml应用程序开发');
INSERT INTO `045_6` VALUES ('1345', '1345', '34', '34', '35311006', '35311006', '星期四', '星期四', '3-4节', '3-4节', '34', '34', '5', '5', '35313505', '35313505', '进程的互斥与同步的实现', '进程的互斥与同步的实现');
INSERT INTO `045_6` VALUES ('1346', '1346', '0', '0', '35311006', '35311006', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1347', '1347', '0', '0', '35311006', '35311006', '星期四', '星期四', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1348', '1348', '129', '129', '35311007', '35311007', '星期五', '星期五', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '实验四：JSP基础程序设计；JSP语法基础和JSP内置对象', '实验四：JSP基础程序设计；JSP语法基础和JSP内置对象');
INSERT INTO `045_6` VALUES ('1349', '1349', '35', '35', '35311007', '35311007', '星期五', '星期五', '3-4节', '3-4节', '30', '30', '5', '5', '35313502', '35313502', 'DRAM存储器', 'DRAM存储器');
INSERT INTO `045_6` VALUES ('1350', '1350', '36', '36', '35311007', '35311007', '星期五', '星期五', '5-6节', '5-6节', '35', '35', '5', '5', '35313503', '35313503', '数据库查询', '数据库查询');
INSERT INTO `045_6` VALUES ('1351', '1351', '34', '34', '35311007', '35311007', '星期五', '星期五', '7-29节', '7-29节', '36', '36', '5', '5', '35313505', '35313505', '进程通信，线程', '进程通信，线程');
INSERT INTO `045_6` VALUES ('1352', '1352', '36', '36', '35311010', '35311010', '星期一', '星期一', '1-2节', '1-2节', '30', '30', '5', '5', '35313503', '35313503', '实验二：创建数据库和表 ', '实验二：创建数据库和表 ');
INSERT INTO `045_6` VALUES ('1353', '1353', '0', '0', '35311010', '35311010', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1354', '1354', '0', '0', '35311010', '35311010', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1355', '1355', '35', '35', '35311010', '35311010', '星期一', '星期一', '7-29节', '7-29节', '31', '31', '5', '5', '35313502', '35313502', '存储器容量的扩充', '存储器容量的扩充');
INSERT INTO `045_6` VALUES ('1356', '1356', '4', '4', '35311011', '35311011', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1357', '1357', '32', '32', '35311011', '35311011', '星期二', '星期二', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1358', '1358', '129', '129', '35311011', '35311011', '星期二', '星期二', '5-6节', '5-6节', '30', '30', '5', '5', '35313504', '35313504', '1.数据表操作原理2.在tomcat中使用数据库连接3.查找数据源', '1.数据表操作原理2.在tomcat中使用数据库连接3.查找数据源');
INSERT INTO `045_6` VALUES ('1359', '1359', '0', '0', '35311011', '35311011', '星期二', '星期二', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1360', '1360', '129', '129', '35311012', '35311012', '星期三', '星期三', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '1.标签编程简介；2.定义一个简单的标签-空标签；3.定义有属性的标签..', '1.标签编程简介；2.定义一个简单的标签-空标签；3.定义有属性的标签..');
INSERT INTO `045_6` VALUES ('1361', '1361', '32', '32', '35311012', '35311012', '星期三', '星期三', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1362', '1362', '0', '0', '35311012', '35311012', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1363', '1363', '4', '4', '35311012', '35311012', '星期三', '星期三', '7-29节', '7-29节', '29', '29', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1364', '1364', '129', '129', '35311013', '35311013', '星期四', '星期四', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '实验五:JSP+javascript应用程序设计', '实验五:JSP+javascript应用程序设计');
INSERT INTO `045_6` VALUES ('1365', '1365', '34', '34', '35311013', '35311013', '星期四', '星期四', '3-4节', '3-4节', '34', '34', '5', '5', '35313505', '35313505', '进程调度', '进程调度');
INSERT INTO `045_6` VALUES ('1366', '1366', '0', '0', '35311013', '35311013', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1367', '1367', '0', '0', '35311013', '35311013', '星期四', '星期四', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1368', '1368', '129', '129', '35311014', '35311014', '星期五', '星期五', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '实验六：基于组件的文件上传程序设计', '实验六：基于组件的文件上传程序设计');
INSERT INTO `045_6` VALUES ('1369', '1369', '35', '35', '35311014', '35311014', '星期五', '星期五', '3-4节', '3-4节', '30', '30', '5', '5', '35313502', '35313502', '运算器实验', '运算器实验');
INSERT INTO `045_6` VALUES ('1370', '1370', '0', '0', '35311014', '35311014', '星期五', '星期五', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1371', '1371', '34', '34', '35311014', '35311014', '星期五', '星期五', '7-29节', '7-29节', '36', '36', '5', '5', '35313505', '35313505', '资源管理机制和策略', '资源管理机制和策略');
INSERT INTO `045_6` VALUES ('1372', '1372', '36', '36', '35311032', '35311032', '星期一', '星期一', '1-2节', '1-2节', '30', '30', '5', '5', '35313503', '35313503', '实验三：表数据插入、修改和删除', '实验三：表数据插入、修改和删除');
INSERT INTO `045_6` VALUES ('1373', '1373', '0', '0', '35311032', '35311032', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1374', '1374', '0', '0', '35311032', '35311032', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1375', '1375', '35', '35', '35311032', '35311032', '星期一', '星期一', '7-29节', '7-29节', '31', '31', '5', '5', '35313502', '35313502', '只读存储器和闪存，并行存储器', '只读存储器和闪存，并行存储器');
INSERT INTO `045_6` VALUES ('1376', '1376', '4', '4', '353110129', '353110129', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1377', '1377', '32', '32', '353110129', '353110129', '星期二', '星期二', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1378', '1378', '129', '129', '353110129', '353110129', '星期二', '星期二', '5-6节', '5-6节', '30', '30', '5', '5', '35313504', '35313504', '1.bodytagseppot类；2tagextrainfo类和variableinfo类..', '1.bodytagseppot类；2tagextrainfo类和variableinfo类..');
INSERT INTO `045_6` VALUES ('1379', '1379', '0', '0', '353110129', '353110129', '星期二', '星期二', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1380', '1380', '129', '129', '35311034', '35311034', '星期三', '星期三', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '1.JSTL简介2.安装JSTL1.2；3.核心标签库', '1.JSTL简介2.安装JSTL1.2；3.核心标签库');
INSERT INTO `045_6` VALUES ('1381', '1381', '32', '32', '35311034', '35311034', '星期三', '星期三', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1382', '1382', '0', '0', '35311034', '35311034', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1383', '1383', '4', '4', '35311034', '35311034', '星期三', '星期三', '7-29节', '7-29节', '29', '29', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1384', '1384', '129', '129', '35311035', '35311035', '星期四', '星期四', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '实验七：servlet基础程序设计', '实验七：servlet基础程序设计');
INSERT INTO `045_6` VALUES ('1385', '1385', '34', '34', '35311035', '35311035', '星期四', '星期四', '3-4节', '3-4节', '34', '34', '5', '5', '35313505', '35313505', '死锁', '死锁');
INSERT INTO `045_6` VALUES ('1386', '1386', '0', '0', '35311035', '35311035', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1387', '1387', '0', '0', '35311035', '35311035', '星期四', '星期四', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1388', '1388', '129', '129', '35311036', '35311036', '星期五', '星期五', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '实验八：servlet基础程序设计；过滤器和监听器', '实验八：servlet基础程序设计；过滤器和监听器');
INSERT INTO `045_6` VALUES ('1389', '1389', '35', '35', '35311036', '35311036', '星期五', '星期五', '3-4节', '3-4节', '30', '30', '5', '5', '35313502', '35313502', '移位运算实验', '移位运算实验');
INSERT INTO `045_6` VALUES ('1390', '1390', '36', '36', '35311036', '35311036', '星期五', '星期五', '5-6节', '5-6节', '35', '35', '5', '5', '35313503', '35313503', '数据库视图和格式化输出结果', '数据库视图和格式化输出结果');
INSERT INTO `045_6` VALUES ('1391', '1391', '34', '34', '35311036', '35311036', '星期五', '星期五', '7-29节', '7-29节', '36', '36', '5', '5', '35313505', '35313505', '主存管理的功能，分区管理', '主存管理的功能，分区管理');
INSERT INTO `045_6` VALUES ('1392', '1392', '36', '36', '35311024', '35311024', '星期一', '星期一', '1-2节', '1-2节', '30', '30', '5', '5', '35313503', '35313503', '索引和数据完整性', '索引和数据完整性');
INSERT INTO `045_6` VALUES ('1393', '1393', '0', '0', '35311024', '35311024', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1394', '1394', '0', '0', '35311024', '35311024', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1395', '1395', '35', '35', '35311024', '35311024', '星期一', '星期一', '7-29节', '7-29节', '31', '31', '5', '5', '35313502', '35313502', 'cache存储器', 'cache存储器');
INSERT INTO `045_6` VALUES ('1396', '1396', '4', '4', '35311025', '35311025', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1397', '1397', '32', '32', '35311025', '35311025', '星期二', '星期二', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1398', '1398', '129', '129', '35311025', '35311025', '星期二', '星期二', '5-6节', '5-6节', '30', '30', '5', '5', '35313504', '35313504', '1.国际化标签库', '1.国际化标签库');
INSERT INTO `045_6` VALUES ('1399', '1399', '0', '0', '35311025', '35311025', '星期二', '星期二', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1400', '1400', '129', '129', '35311026', '35311026', '星期三', '星期三', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '1.sql标签库；２.xml标签库；３.函数标签库', '1.sql标签库；２.xml标签库；３.函数标签库');
INSERT INTO `045_6` VALUES ('1401', '1401', '32', '32', '35311026', '35311026', '星期三', '星期三', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1402', '1402', '0', '0', '35311026', '35311026', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1403', '1403', '4', '4', '35311026', '35311026', '星期三', '星期三', '7-29节', '7-29节', '29', '29', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1404', '1404', '129', '129', '35311027', '35311027', '星期四', '星期四', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '实验九：表达式语言EL', '实验九：表达式语言EL');
INSERT INTO `045_6` VALUES ('1405', '1405', '34', '34', '35311027', '35311027', '星期四', '星期四', '3-4节', '3-4节', '34', '34', '5', '5', '35313505', '35313505', '页式存储管理', '页式存储管理');
INSERT INTO `045_6` VALUES ('1406', '1406', '0', '0', '35311027', '35311027', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1407', '1407', '0', '0', '35311027', '35311027', '星期四', '星期四', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1408', '1408', '129', '129', '3531104', '3531104', '星期五', '星期五', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '实验十：tomcat数据源程序设计和JSP标签编程', '实验十：tomcat数据源程序设计和JSP标签编程');
INSERT INTO `045_6` VALUES ('1409', '1409', '35', '35', '3531104', '3531104', '星期五', '星期五', '3-4节', '3-4节', '30', '30', '5', '5', '35313502', '35313502', 'cache存储器的地址映射方式', 'cache存储器的地址映射方式');
INSERT INTO `045_6` VALUES ('1410', '1410', '0', '0', '3531104', '3531104', '星期五', '星期五', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1411', '1411', '34', '34', '3531104', '3531104', '星期五', '星期五', '7-29节', '7-29节', '36', '36', '5', '5', '35313505', '35313505', '页式存储管理', '页式存储管理');
INSERT INTO `045_6` VALUES ('1412', '1412', '36', '36', '35311031', '35311031', '星期一', '星期一', '1-2节', '1-2节', '30', '30', '5', '5', '35313503', '35313503', '实验四：数据库的查询和视图', '实验四：数据库的查询和视图');
INSERT INTO `045_6` VALUES ('1413', '1413', '0', '0', '35311031', '35311031', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1414', '1414', '0', '0', '35311031', '35311031', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1415', '1415', '35', '35', '35311031', '35311031', '星期一', '星期一', '7-29节', '7-29节', '31', '31', '5', '5', '35313502', '35313502', '操作数类型，指令的寻址方式', '操作数类型，指令的寻址方式');
INSERT INTO `045_6` VALUES ('1416', '1416', '4', '4', '35311101', '35311101', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1417', '1417', '32', '32', '35311101', '35311101', '星期二', '星期二', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1418', '1418', '129', '129', '35311101', '35311101', '星期二', '星期二', '5-6节', '5-6节', '30', '30', '5', '5', '35313504', '35313504', '1.ajax技术简介；2.xmlhttprequest对象；３.第一个ajax程序 ', '1.ajax技术简介；2.xmlhttprequest对象；３.第一个ajax程序 ');
INSERT INTO `045_6` VALUES ('1419', '1419', '0', '0', '35311101', '35311101', '星期二', '星期二', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1420', '1420', '129', '129', '35311102', '35311102', '星期三', '星期三', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '１.本课程所有知识点脉络；２.课程设计', '１.本课程所有知识点脉络；２.课程设计');
INSERT INTO `045_6` VALUES ('1421', '1421', '32', '32', '35311102', '35311102', '星期三', '星期三', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1422', '1422', '0', '0', '35311102', '35311102', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1423', '1423', '4', '4', '35311102', '35311102', '星期三', '星期三', '7-29节', '7-29节', '29', '29', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1424', '1424', '129', '129', '35311103', '35311103', '星期四', '星期四', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '实验十一：JSP标签库JSTL程序设计', '实验十一：JSP标签库JSTL程序设计');
INSERT INTO `045_6` VALUES ('1425', '1425', '34', '34', '35311103', '35311103', '星期四', '星期四', '3-4节', '3-4节', '34', '34', '5', '5', '35313505', '35313505', '段式管理与段页式管理', '段式管理与段页式管理');
INSERT INTO `045_6` VALUES ('1426', '1426', '0', '0', '35311103', '35311103', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1427', '1427', '0', '0', '35311103', '35311103', '星期四', '星期四', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1428', '1428', '129', '129', '35311104', '35311104', '星期五', '星期五', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', '实验十二：ajax开发', '实验十二：ajax开发');
INSERT INTO `045_6` VALUES ('1429', '1429', '35', '35', '35311104', '35311104', '星期五', '星期五', '3-4节', '3-4节', '30', '30', '5', '5', '35313502', '35313502', '操作数类型，指令的寻址方式', '操作数类型，指令的寻址方式');
INSERT INTO `045_6` VALUES ('1430', '1430', '36', '36', '35311104', '35311104', '星期五', '星期五', '5-6节', '5-6节', '35', '35', '5', '5', '35313503', '35313503', 'PL/SQL语言', 'PL/SQL语言');
INSERT INTO `045_6` VALUES ('1431', '1431', '34', '34', '35311104', '35311104', '星期五', '星期五', '7-29节', '7-29节', '36', '36', '5', '5', '35313505', '35313505', '设备管理概述，缓冲技术', '设备管理概述，缓冲技术');
INSERT INTO `045_6` VALUES ('1432', '1432', '36', '36', '35311107', '35311107', '星期一', '星期一', '1-2节', '1-2节', '30', '30', '5', '5', '35313503', '35313503', '函数、游标、包、集合', '函数、游标、包、集合');
INSERT INTO `045_6` VALUES ('1433', '1433', '0', '0', '35311107', '35311107', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1434', '1434', '0', '0', '35311107', '35311107', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1435', '1435', '35', '35', '35311107', '35311107', '星期一', '星期一', '7-29节', '7-29节', '31', '31', '5', '5', '35313502', '35313502', '数据的寻址方式，类型指令', '数据的寻址方式，类型指令');
INSERT INTO `045_6` VALUES ('1436', '1436', '4', '4', '353111029', '353111029', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1437', '1437', '32', '32', '353111029', '353111029', '星期二', '星期二', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1438', '1438', '0', '0', '353111029', '353111029', '星期二', '星期二', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1439', '1439', '0', '0', '353111029', '353111029', '星期二', '星期二', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1440', '1440', '129', '129', '35311109', '35311109', '星期三', '星期三', '1-2节', '1-2节', '129', '129', '5', '5', '35313504', '35313504', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1441', '1441', '32', '32', '35311109', '35311109', '星期三', '星期三', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1442', '1442', '0', '0', '35311109', '35311109', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1443', '1443', '4', '4', '35311109', '35311109', '星期三', '星期三', '7-29节', '7-29节', '29', '29', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1444', '1444', '0', '0', '35311110', '35311110', '星期四', '星期四', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1445', '1445', '34', '34', '35311110', '35311110', '星期四', '星期四', '3-4节', '3-4节', '34', '34', '5', '5', '35313505', '35313505', '设备分配', '设备分配');
INSERT INTO `045_6` VALUES ('1446', '1446', '0', '0', '35311110', '35311110', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1447', '1447', '0', '0', '35311110', '35311110', '星期四', '星期四', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1448', '1448', '0', '0', '35311111', '35311111', '星期五', '星期五', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1449', '1449', '35', '35', '35311111', '35311111', '星期五', '星期五', '3-4节', '3-4节', '30', '30', '5', '5', '35313502', '35313502', '存储器读写实验', '存储器读写实验');
INSERT INTO `045_6` VALUES ('1450', '1450', '0', '0', '35311111', '35311111', '星期五', '星期五', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1451', '1451', '34', '34', '35311111', '35311111', '星期五', '星期五', '7-29节', '7-29节', '36', '36', '5', '5', '35313505', '35313505', '输入输出控制', '输入输出控制');
INSERT INTO `045_6` VALUES ('1452', '1452', '36', '36', '35311114', '35311114', '星期一', '星期一', '1-2节', '1-2节', '30', '30', '5', '5', '35313503', '35313503', '实验五：索引和完整性', '实验五：索引和完整性');
INSERT INTO `045_6` VALUES ('1453', '1453', '0', '0', '35311114', '35311114', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1454', '1454', '0', '0', '35311114', '35311114', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1455', '1455', '35', '35', '35311114', '35311114', '星期一', '星期一', '7-29节', '7-29节', '31', '31', '5', '5', '35313502', '35313502', 'cpu的功能和组成，指令周期', 'cpu的功能和组成，指令周期');
INSERT INTO `045_6` VALUES ('1456', '1456', '4', '4', '35311130', '35311130', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1457', '1457', '32', '32', '35311130', '35311130', '星期二', '星期二', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1458', '1458', '0', '0', '35311130', '35311130', '星期二', '星期二', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1459', '1459', '0', '0', '35311130', '35311130', '星期二', '星期二', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1460', '1460', '0', '0', '35311131', '35311131', '星期三', '星期三', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1461', '1461', '32', '32', '35311131', '35311131', '星期三', '星期三', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1462', '1462', '0', '0', '35311131', '35311131', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1463', '1463', '4', '4', '35311131', '35311131', '星期三', '星期三', '7-29节', '7-29节', '29', '29', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1464', '1464', '0', '0', '35311132', '35311132', '星期四', '星期四', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1465', '1465', '34', '34', '35311132', '35311132', '星期四', '星期四', '3-4节', '3-4节', '34', '34', '5', '5', '35313505', '35313505', '磁盘存储器管理', '磁盘存储器管理');
INSERT INTO `045_6` VALUES ('1466', '1466', '0', '0', '35311132', '35311132', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1467', '1467', '0', '0', '35311132', '35311132', '星期四', '星期四', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1468', '1468', '0', '0', '353111129', '353111129', '星期五', '星期五', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1469', '1469', '35', '35', '353111129', '353111129', '星期五', '星期五', '3-4节', '3-4节', '30', '30', '5', '5', '35313502', '35313502', '指令周期和程序执行流程', '指令周期和程序执行流程');
INSERT INTO `045_6` VALUES ('1470', '1470', '36', '36', '353111129', '353111129', '星期五', '星期五', '5-6节', '5-6节', '35', '35', '5', '5', '35313503', '35313503', '存储过程和触发器', '存储过程和触发器');
INSERT INTO `045_6` VALUES ('1471', '1471', '34', '34', '353111129', '353111129', '星期五', '星期五', '7-29节', '7-29节', '36', '36', '5', '5', '35313505', '35313505', '文件系统概述，文件逻辑结构', '文件系统概述，文件逻辑结构');
INSERT INTO `045_6` VALUES ('1472', '1472', '36', '36', '35311136', '35311136', '星期一', '星期一', '1-2节', '1-2节', '30', '30', '5', '5', '35313503', '35313503', '高级数据类型', '高级数据类型');
INSERT INTO `045_6` VALUES ('1473', '1473', '0', '0', '35311136', '35311136', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1474', '1474', '0', '0', '35311136', '35311136', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1475', '1475', '35', '35', '35311136', '35311136', '星期一', '星期一', '7-29节', '7-29节', '31', '31', '5', '5', '35313502', '35313502', '时序产生器和控制方式', '时序产生器和控制方式');
INSERT INTO `045_6` VALUES ('1476', '1476', '4', '4', '35311122', '35311122', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1477', '1477', '32', '32', '35311122', '35311122', '星期二', '星期二', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1478', '1478', '0', '0', '35311122', '35311122', '星期二', '星期二', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1479', '1479', '0', '0', '35311122', '35311122', '星期二', '星期二', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1480', '1480', '0', '0', '35311123', '35311123', '星期三', '星期三', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1481', '1481', '32', '32', '35311123', '35311123', '星期三', '星期三', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1482', '1482', '0', '0', '35311123', '35311123', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1483', '1483', '4', '4', '35311123', '35311123', '星期三', '星期三', '7-29节', '7-29节', '29', '29', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1484', '1484', '0', '0', '35311124', '35311124', '星期四', '星期四', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1485', '1485', '34', '34', '35311124', '35311124', '星期四', '星期四', '3-4节', '3-4节', '34', '34', '5', '5', '35313505', '35313505', '文件物理结构', '文件物理结构');
INSERT INTO `045_6` VALUES ('1486', '1486', '0', '0', '35311124', '35311124', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1487', '1487', '0', '0', '35311124', '35311124', '星期四', '星期四', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1488', '1488', '0', '0', '35311125', '35311125', '星期五', '星期五', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1489', '1489', '35', '35', '35311125', '35311125', '星期五', '星期五', '3-4节', '3-4节', '30', '30', '5', '5', '35313502', '35313502', '微程序控制器', '微程序控制器');
INSERT INTO `045_6` VALUES ('1490', '1490', '0', '0', '35311125', '35311125', '星期五', '星期五', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1491', '1491', '34', '34', '35311125', '35311125', '星期五', '星期五', '7-29节', '7-29节', '36', '36', '5', '5', '35313505', '35313505', '操作系统环境基本操作实验', '操作系统环境基本操作实验');
INSERT INTO `045_6` VALUES ('1492', '1492', '36', '36', '3531114', '3531114', '星期一', '星期一', '1-2节', '1-2节', '30', '30', '5', '5', '35313503', '35313503', '实验六：PL/SQL编程', '实验六：PL/SQL编程');
INSERT INTO `045_6` VALUES ('1493', '1493', '0', '0', '3531114', '3531114', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1494', '1494', '0', '0', '3531114', '3531114', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1495', '1495', '35', '35', '3531114', '3531114', '星期一', '星期一', '7-29节', '7-29节', '31', '31', '5', '5', '35313502', '35313502', '硬连线控制器', '硬连线控制器');
INSERT INTO `045_6` VALUES ('1496', '1496', '4', '4', '35311129', '35311129', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1497', '1497', '32', '32', '35311129', '35311129', '星期二', '星期二', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1498', '1498', '0', '0', '35311129', '35311129', '星期二', '星期二', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1499', '1499', '0', '0', '35311129', '35311129', '星期二', '星期二', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1500', '1500', '0', '0', '35311130', '35311130', '星期三', '星期三', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1501', '1501', '32', '32', '35311130', '35311130', '星期三', '星期三', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1502', '1502', '0', '0', '35311130', '35311130', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1503', '1503', '4', '4', '35311130', '35311130', '星期三', '星期三', '7-29节', '7-29节', '29', '29', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1504', '1504', '0', '0', '35311351', '35311351', '星期四', '星期四', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1505', '1505', '34', '34', '35311351', '35311351', '星期四', '星期四', '3-4节', '3-4节', '34', '34', '5', '5', '35313505', '35313505', '文件存储空间的管理', '文件存储空间的管理');
INSERT INTO `045_6` VALUES ('1506', '1506', '0', '0', '35311351', '35311351', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1507', '1507', '0', '0', '35311351', '35311351', '星期四', '星期四', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1508', '1508', '0', '0', '35311352', '35311352', '星期五', '星期五', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1509', '1509', '35', '35', '35311352', '35311352', '星期五', '星期五', '3-4节', '3-4节', '30', '30', '5', '5', '35313502', '35313502', '流水cpu，RISCCPU', '流水cpu，RISCCPU');
INSERT INTO `045_6` VALUES ('1510', '1510', '36', '36', '35311352', '35311352', '星期五', '星期五', '5-6节', '5-6节', '35', '35', '5', '5', '35313503', '35313503', '用户和权限管理', '用户和权限管理');
INSERT INTO `045_6` VALUES ('1511', '1511', '34', '34', '35311352', '35311352', '星期五', '星期五', '7-29节', '7-29节', '36', '36', '5', '5', '35313505', '35313505', '进程控制', '进程控制');
INSERT INTO `045_6` VALUES ('1512', '1512', '36', '36', '35311355', '35311355', '星期一', '星期一', '1-2节', '1-2节', '30', '30', '5', '5', '35313503', '35313503', '角色管理、概要文件和审计', '角色管理、概要文件和审计');
INSERT INTO `045_6` VALUES ('1513', '1513', '0', '0', '35311355', '35311355', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1514', '1514', '0', '0', '35311355', '35311355', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1515', '1515', '35', '35', '35311355', '35311355', '星期一', '星期一', '7-29节', '7-29节', '31', '31', '5', '5', '35313502', '35313502', '总线结构，总线接口', '总线结构，总线接口');
INSERT INTO `045_6` VALUES ('1516', '1516', '4', '4', '35311356', '35311356', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1517', '1517', '32', '32', '35311356', '35311356', '星期二', '星期二', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1518', '1518', '0', '0', '35311356', '35311356', '星期二', '星期二', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1519', '1519', '0', '0', '35311356', '35311356', '星期二', '星期二', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1520', '1520', '0', '0', '35311357', '35311357', '星期三', '星期三', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1521', '1521', '32', '32', '35311357', '35311357', '星期三', '星期三', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1522', '1522', '0', '0', '35311357', '35311357', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1523', '1523', '4', '4', '35311357', '35311357', '星期三', '星期三', '7-29节', '7-29节', '29', '29', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1524', '1524', '0', '0', '353113529', '353113529', '星期四', '星期四', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1525', '1525', '34', '34', '353113529', '353113529', '星期四', '星期四', '3-4节', '3-4节', '34', '34', '5', '5', '35313505', '35313505', '文件目录，共享和安全', '文件目录，共享和安全');
INSERT INTO `045_6` VALUES ('1526', '1526', '0', '0', '353113529', '353113529', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1527', '1527', '0', '0', '353113529', '353113529', '星期四', '星期四', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1528', '1528', '0', '0', '35311359', '35311359', '星期五', '星期五', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1529', '1529', '35', '35', '35311359', '35311359', '星期五', '星期五', '3-4节', '3-4节', '30', '30', '5', '5', '35313502', '35313502', '总线控制实验', '总线控制实验');
INSERT INTO `045_6` VALUES ('1530', '1530', '0', '0', '35311359', '35311359', '星期五', '星期五', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1531', '1531', '34', '34', '35311359', '35311359', '星期五', '星期五', '7-29节', '7-29节', '36', '36', '5', '5', '35313505', '35313505', '进程同步', '进程同步');
INSERT INTO `045_6` VALUES ('1532', '1532', '36', '36', '35311362', '35311362', '星期一', '星期一', '1-2节', '1-2节', '30', '30', '5', '5', '35313503', '35313503', '实验七：存储过程', '实验七：存储过程');
INSERT INTO `045_6` VALUES ('1533', '1533', '0', '0', '35311362', '35311362', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1534', '1534', '0', '0', '35311362', '35311362', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1535', '1535', '35', '35', '35311362', '35311362', '星期一', '星期一', '7-29节', '7-29节', '31', '31', '5', '5', '35313502', '35313502', '总线的仲裁、数据传送', '总线的仲裁、数据传送');
INSERT INTO `045_6` VALUES ('1536', '1536', '4', '4', '35311363', '35311363', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1537', '1537', '32', '32', '35311363', '35311363', '星期二', '星期二', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1538', '1538', '0', '0', '35311363', '35311363', '星期二', '星期二', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1539', '1539', '0', '0', '35311363', '35311363', '星期二', '星期二', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1540', '1540', '0', '0', '35311364', '35311364', '星期三', '星期三', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1541', '1541', '32', '32', '35311364', '35311364', '星期三', '星期三', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1542', '1542', '0', '0', '35311364', '35311364', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1543', '1543', '4', '4', '35311364', '35311364', '星期三', '星期三', '7-29节', '7-29节', '29', '29', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1544', '1544', '0', '0', '35311230', '35311230', '星期四', '星期四', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1545', '1545', '34', '34', '35311230', '35311230', '星期四', '星期四', '3-4节', '3-4节', '34', '34', '5', '5', '35313505', '35313505', '文件操作和文件备份，linux文件系统', '文件操作和文件备份，linux文件系统');
INSERT INTO `045_6` VALUES ('1546', '1546', '0', '0', '35311230', '35311230', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1547', '1547', '0', '0', '35311230', '35311230', '星期四', '星期四', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1548', '1548', '0', '0', '35311231', '35311231', '星期五', '星期五', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1549', '1549', '35', '35', '35311231', '35311231', '星期五', '星期五', '3-4节', '3-4节', '30', '30', '5', '5', '35313502', '35313502', '微程序控制器原理实验', '微程序控制器原理实验');
INSERT INTO `045_6` VALUES ('1550', '1550', '36', '36', '35311231', '35311231', '星期五', '星期五', '5-6节', '5-6节', '35', '35', '5', '5', '35313503', '35313503', '备份和恢复', '备份和恢复');
INSERT INTO `045_6` VALUES ('1551', '1551', '34', '34', '35311231', '35311231', '星期五', '星期五', '7-29节', '7-29节', '36', '36', '5', '5', '35313505', '35313505', '进程通信实验', '进程通信实验');
INSERT INTO `045_6` VALUES ('1552', '1552', '36', '36', '35311234', '35311234', '星期一', '星期一', '1-2节', '1-2节', '30', '30', '5', '5', '35313503', '35313503', '实验八：oracle高级数据类型', '实验八：oracle高级数据类型');
INSERT INTO `045_6` VALUES ('1553', '1553', '0', '0', '35311234', '35311234', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1554', '1554', '0', '0', '35311234', '35311234', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1555', '1555', '35', '35', '35311234', '35311234', '星期一', '星期一', '7-29节', '7-29节', '31', '31', '5', '5', '35313502', '35313502', '外围设备', '外围设备');
INSERT INTO `045_6` VALUES ('1556', '1556', '4', '4', '35311235', '35311235', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1557', '1557', '32', '32', '35311235', '35311235', '星期二', '星期二', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1558', '1558', '0', '0', '35311235', '35311235', '星期二', '星期二', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1559', '1559', '0', '0', '35311235', '35311235', '星期二', '星期二', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1560', '1560', '0', '0', '35311236', '35311236', '星期三', '星期三', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1561', '1561', '32', '32', '35311236', '35311236', '星期三', '星期三', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1562', '1562', '0', '0', '35311236', '35311236', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1563', '1563', '4', '4', '35311236', '35311236', '星期三', '星期三', '7-29节', '7-29节', '29', '29', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1564', '1564', '0', '0', '35311222', '35311222', '星期四', '星期四', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1565', '1565', '34', '34', '35311222', '35311222', '星期四', '星期四', '3-4节', '3-4节', '34', '34', '5', '5', '35313505', '35313505', 'linux系统', 'linux系统');
INSERT INTO `045_6` VALUES ('1566', '1566', '0', '0', '35311222', '35311222', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1567', '1567', '0', '0', '35311222', '35311222', '星期四', '星期四', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1568', '1568', '0', '0', '35311223', '35311223', '星期五', '星期五', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1569', '1569', '35', '35', '35311223', '35311223', '星期五', '星期五', '3-4节', '3-4节', '30', '30', '5', '5', '35313502', '35313502', '微程序设计实验', '微程序设计实验');
INSERT INTO `045_6` VALUES ('1570', '1570', '36', '36', '35311223', '35311223', '星期五', '星期五', '5-6节', '5-6节', '35', '35', '5', '5', '35313503', '35313503', '微程序设计实验', '微程序设计实验');
INSERT INTO `045_6` VALUES ('1571', '1571', '34', '34', '35311223', '35311223', '星期五', '星期五', '7-29节', '7-29节', '36', '36', '5', '5', '35313505', '35313505', '存储管理系统', '存储管理系统');
INSERT INTO `045_6` VALUES ('1572', '1572', '36', '36', '35311226', '35311226', '星期一', '星期一', '1-2节', '1-2节', '30', '30', '5', '5', '35313503', '35313503', '实验九：用户角色和概要文件', '实验九：用户角色和概要文件');
INSERT INTO `045_6` VALUES ('1573', '1573', '0', '0', '35311226', '35311226', '星期一', '星期一', '3-4节', '3-4节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1574', '1574', '0', '0', '35311226', '35311226', '星期一', '星期一', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1575', '1575', '35', '35', '35311226', '35311226', '星期一', '星期一', '7-29节', '7-29节', '31', '31', '5', '5', '35313502', '35313502', '基本概念，程序查询方式，中断', '基本概念，程序查询方式，中断');
INSERT INTO `045_6` VALUES ('1576', '1576', '4', '4', '35311227', '35311227', '星期二', '星期二', '1-2节', '1-2节', '4', '4', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1577', '1577', '32', '32', '35311227', '35311227', '星期二', '星期二', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1578', '1578', '0', '0', '35311227', '35311227', '星期二', '星期二', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1579', '1579', '0', '0', '35311227', '35311227', '星期二', '星期二', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1580', '1580', '0', '0', '3531124', '3531124', '星期三', '星期三', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1581', '1581', '32', '32', '3531124', '3531124', '星期三', '星期三', '3-4节', '3-4节', '32', '32', '5', '5', '35313501', '35313501', '中医方剂学', '中医方剂学');
INSERT INTO `045_6` VALUES ('1582', '1582', '0', '0', '3531124', '3531124', '星期三', '星期三', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1583', '1583', '4', '4', '3531124', '3531124', '星期三', '星期三', '7-29节', '7-29节', '29', '29', '5', '5', '35311004', '35311004', '毛泽东思想和中国特色社会主义理论体系概论', '毛泽东思想和中国特色社会主义理论体系概论');
INSERT INTO `045_6` VALUES ('1584', '1584', '0', '0', '353114', '353114', '星期四', '星期四', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1585', '1585', '34', '34', '353114', '353114', '星期四', '星期四', '3-4节', '3-4节', '34', '34', '5', '5', '35313505', '35313505', 'linux系统', 'linux系统');
INSERT INTO `045_6` VALUES ('1586', '1586', '0', '0', '353114', '353114', '星期四', '星期四', '5-6节', '5-6节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1587', '1587', '0', '0', '353114', '353114', '星期四', '星期四', '7-29节', '7-29节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1588', '1588', '0', '0', '35311230', '35311230', '星期五', '星期五', '1-2节', '1-2节', '0', '0', '5', '5', '0', '0', 'null ', 'null ');
INSERT INTO `045_6` VALUES ('1589', '1589', '35', '35', '35311230', '35311230', '星期五', '星期五', '3-4节', '3-4节', '30', '30', '5', '5', '35313502', '35313502', 'DMA，通道，通用I/O标准接口', 'DMA，通道，通用I/O标准接口');
INSERT INTO `045_6` VALUES ('1590', '1590', '36', '36', '35311230', '35311230', '星期五', '星期五', '5-6节', '5-6节', '35', '35', '5', '5', '35313503', '35313503', '其他概念', '其他概念');
INSERT INTO `045_6` VALUES ('1591', '1591', '34', '34', '35311230', '35311230', '星期五', '星期五', '7-29节', '7-29节', '36', '36', '5', '5', '35313505', '35313505', '文件管理实验', '文件管理实验');

