-- phpMyAdmin SQL Dump
-- version 4.5.5.1
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: 2016-12-27 09:20:23
-- 服务器版本： 5.7.11
-- PHP Version: 7.1.0

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES latin1 */;

--
-- Database: `phpdemo`
--

-- --------------------------------------------------------

--
-- 表的结构 `045_5`
--

CREATE TABLE `045_5` (
  `teacher_id` varchar(50) NOT NULL,
  `teacher_name` char(20) DEFAULT NULL,
  `teacher_sex` char(10) DEFAULT NULL,
  `teacher_bir` varchar(50) DEFAULT NULL,
  `teacher_dept` varchar(50) DEFAULT NULL,
  `teacher_zc` varchar(50) DEFAULT NULL,
  `teacher_tel` char(30) DEFAULT NULL,
  `teacher_pwd` varchar(50) DEFAULT '2016123'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `045_5`
--

INSERT INTO `045_5` (`teacher_id`, `teacher_name`, `teacher_sex`, `teacher_bir`, `teacher_dept`, `teacher_zc`, `teacher_tel`, `teacher_pwd`) VALUES
('20161001', '许成刚', '男', '1976-11-08', '信息技术学院', '副院长', '', '123456'),
('20161002', '赵营颖', '女', NULL, '信息技术学院', '讲师', NULL, '123456'),
('20161003', '王晨曦', '女', NULL, '人文学院', '讲师', NULL, '123456'),
('20161004', '韩一凡', '男', NULL, '思想政治理论教研部', '讲师', NULL, '123456'),
(' 20161005', '韩倩倩', '女', NULL, '基础医学院', '讲师', NULL, '123456'),
('20161006', '王哲', '女', NULL, '信息技术学院', '主任', NULL, '123456'),
('20161007', '肖俊生', '男', NULL, '信息技术学院', '讲师', NULL, '123456'),
('2009090576', '耿方方', '女	', NULL, '网络信息中心	', '讲师	', NULL, '123456'),
('2009091352', '曹莉', '女', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2009090578', '陈昌爱', '男', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2003070562', '高志宇', '男', '\n', '信息技术学院', '主任', '\n', '123456'),
('2004070566', '姜姗', '女', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2006070550', '孔沈燕', '女', '\n', '信息技术学院', '书记', '\n', '123456'),
('2013121368', '李晓康', '男', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2010080582', '廖璠', '男', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2014010587', '刘俊娟', '女', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2006070572', '吕雅丽', '女', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2014011379', '吕志远', '男', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2015051459', '牛秋月', '女', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2007080573', '任靖娟', '女', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2007070574', '宋学坤', '男', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2006080569', '唐国良', '男', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2004070565', '王昂', '女', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2012050585', '王林景', '男', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2010050580', '王晓鹏', '男', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2010080581', '谢志豪', '男', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2004070554', '徐燕文', '女', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2009090575', '许玉龙', '男', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2010091353', '闫培玲', '女', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2010080583', '赵春霞', '女', '\n', '信息技术学院', '讲师', '\n', '123456'),
('2007070547', '段涛', '男', '\n', '教育研究与教学评价中心', '讲师', '\n', '123456'),
('2010091351', '黄静', '女', '\n', '外语学院', '讲师', '\n', '123456'),
('2004070564', '李庆磊', '男', '', '教务处 ', '讲师', '', '123456'),
('2010080332', '李晓冰', '男', '\n', '基础医学院', '讲师', '\n', '123456'),
('2004070713', '李博', '男', '', '图书馆', '   讲师', '', '123456'),
('2006070571', '柳忠勇', '男', '', '教务处 ', '讲师', '', '123456'),
('2013051340', '史占江', '男', '\n', '基础医学院', '讲师', '\n', '123456'),
('2015051497', '王超', '男', '\n', '人文学院', '讲师', '\n', '123456'),
('2009090577', '王忠义', '男', '\n', '网络信息中心', '讲师', '\n', '123456'),
('2006050615', '张太行', '男', '', '教务处 ', '讲师', '', '123456'),
('2009091117 ', '谭备战', '男', NULL, '思想政治理论教研部', '讲师', NULL, '2016123'),
('1998070404', '崔红新', '男', NULL, ' 人文学院', '讲师', NULL, '2016123'),
('2005090189 ', '李晓婧', '女', NULL, ' 外语学院', '讲师', NULL, '2016123');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `045_5`
--
ALTER TABLE `045_5`
  ADD PRIMARY KEY (`teacher_id`);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
