-- phpMyAdmin SQL Dump
-- version 4.5.5.1
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: 2016-12-27 07:39:24
-- 服务器版本： 5.7.11
-- PHP Version: 7.1.0

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES latin1 */;

--
-- Database: `phpdemo`
--

-- --------------------------------------------------------

--
-- 表的结构 `001`
--

CREATE TABLE `001` (
  `id` int(11) NOT NULL,
  `name` varchar(20) NOT NULL,
  `sex` char(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `001`
--

INSERT INTO `001` (`id`, `name`, `sex`) VALUES
(2014181002, '李亚杰', '男'),
(2014181004, '郭佳辉', '男'),
(2014181006, '强朋朋', '女'),
(2014181008, '王梦月', '女'),
(2014181009, '夏培育', '女'),
(2014181010, '张梦杰', '女'),
(2014181012, '王琦', '男'),
(2014181014, '钱鹏宇', '男'),
(2014181017, '张圆圆', '女'),
(2014181020, '孙婉', '女'),
(2014181021, '李佳静', '女'),
(2014181022, '雷梦迪', '女'),
(2014181023, '邢丽敏', '女'),
(2014181024, '申震力', '男'),
(2014181027, '赵田', '男'),
(2014181032, '柳方方', '女'),
(2014181034, '徐笠茹', '女'),
(2014181044, '廉蒙', '男'),
(2014181047, '江曼', '女'),
(2014181048, '陈姝婧', '女'),
(2014181052, '郝世川', '男'),
(2014181055, '方帅帅', '男'),
(2014181057, '王静', '女'),
(2014181060, '侯启蒙', '男'),
(2014181062, '卢占辉', '男'),
(2014181063, '乔楠楠', '女'),
(2014181064, '白雅婷', '女'),
(2014181067, '王秋妍', '女'),
(2014181069, '段志敏', '女'),
(2014181070, '孔建媛', '女'),
(2014181071, '孙大烨', '男'),
(2014181073, '张喜婷', '女'),
(2014181074, '鲁俊', '男'),
(2014181075, '李宁', '男'),
(2014181076, '陈许良', '男'),
(2014181077, '孟珂', '女'),
(2014181081, '王雪', '女'),
(2014181082, '李华', '女'),
(2014181086, '孙年学', '男'),
(2014181087, '温鑫锋', '男'),
(2014181089, '姚青', '女'),
(2014181093, '肖雪', '女'),
(2014181097, '赵密', '男'),
(2014181098, '许玉鸽', '女'),
(2014181101, '宋宗元', '男'),
(2014181110, '孙俊龙', '男'),
(2014181111, '李传瑞', '男'),
(2014181112, '范丽媛', '女'),
(2014181113, '李龙飞', '男'),
(2014181114, '袁磊', '男'),
(2014181115, '刘超霞', '女'),
(2014181122, '刘新花', '女'),
(2014181123, '杨孟杰', '男'),
(2014181129, '冯梦玥', '女'),
(2014181130, '秦明旭', '男'),
(2014181134, '刘慧敏', '女'),
(2014181135, '徐琳', '女'),
(2014181136, '胡磊', '男'),
(2014181139, '袁蓉蓉', '女'),
(2014181141, '王如梦', '女'),
(2014181140, '张晓瑜', '女'),
(2014181146, '魏思雨', '女'),
(2014181154, '梁艳丽', '女'),
(2014181168, '周艳茹', '女'),
(2014181170, '王靖尧', '男'),
(2014181173, '张阳阳', '女'),
(2014181179, '张瑞红', '女'),
(2014181183, '闫静杰', '女'),
(2014181187, '朱醒醒', '女'),
(2014181190, '宋雪岭', '女'),
(2014181192, '宋晓雪', '女'),
(2014181191, '任欢格', '女'),
(2014181196, '鲁欢欢', '女'),
(2014181200, '胡伊蕾', '女'),
(2014181206, '杨柳青', '女'),
(2014181208, '李丹峰', '女'),
(2014181211, '姜雪琴', '女'),
(2014181215, '李湘', '女'),
(2014181218, '刘笑', '女'),
(2014181219, '张亚菲', '女'),
(2014181225, '张美娜', '女'),
(2014181227, '孙兰', '女'),
(2014181231, '郑兰芳', '女'),
(2014181232, '黄倩', '女'),
(2014181233, '陈雪芳', '女'),
(2014181234, '李倩倩', '女'),
(2014181238, '尹雨田', '女'),
(2014181243, '王舒腾', '男'),
(2014181244, '孟玲玲', '女'),
(2014181245, '张徐宁', '男'),
(2014181246, '徐珂杰', '女'),
(2014181247, '林飞', '男'),
(2014181249, '纪倩雯', '女'),
(2014181251, '谢德娅', '女'),
(2014181252, '杨玉沛', '女');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `001`
--
ALTER TABLE `001`
  ADD PRIMARY KEY (`id`);

--
-- 在导出的表使用AUTO_INCREMENT
--

--
-- 使用表AUTO_INCREMENT `001`
--
ALTER TABLE `001`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2014181253;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
